/*
Navicat MySQL Data Transfer

Source Server         : localhost_3306
Source Server Version : 50553
Source Host           : localhost:3306
Source Database       : maria

Target Server Type    : MYSQL
Target Server Version : 50553
File Encoding         : 65001

Date: 2019-07-24 00:55:40
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `pm_access`
-- ----------------------------
DROP TABLE IF EXISTS `pm_access`;
CREATE TABLE `pm_access` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `role_id` smallint(6) unsigned NOT NULL,
  `node_id` smallint(6) unsigned NOT NULL,
  `level` tinyint(1) NOT NULL,
  `module` varchar(50) DEFAULT NULL,
  `pid` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `groupId` (`role_id`) USING BTREE,
  KEY `nodeId` (`node_id`) USING BTREE
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_access
-- ----------------------------

-- ----------------------------
-- Table structure for `pm_ad`
-- ----------------------------
DROP TABLE IF EXISTS `pm_ad`;
CREATE TABLE `pm_ad` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `cid` int(11) NOT NULL,
  `path` varchar(200) NOT NULL,
  `name` varchar(100) NOT NULL,
  `picname` varchar(200) NOT NULL,
  `url` varchar(200) NOT NULL,
  `sort` int(11) NOT NULL COMMENT '排序',
  `createTime` int(10) NOT NULL,
  `updateTime` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_ad
-- ----------------------------
INSERT INTO `pm_ad` VALUES ('1', '1', '0-1-', '11', '/uploads/images/20190722/c22a332d54e89b386bb5e3101ddfe730.png', '111', '50', '1563768353', '1563768353');

-- ----------------------------
-- Table structure for `pm_address`
-- ----------------------------
DROP TABLE IF EXISTS `pm_address`;
CREATE TABLE `pm_address` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `memberID` int(11) NOT NULL,
  `name` varchar(20) NOT NULL,
  `tel` varchar(20) NOT NULL,
  `province` varchar(30) NOT NULL,
  `city` varchar(30) NOT NULL,
  `county` varchar(30) NOT NULL,
  `addressDetail` varchar(100) NOT NULL,
  `front` varchar(255) NOT NULL,
  `back` varchar(255) NOT NULL,
  `sn` varchar(50) NOT NULL,
  `def` tinyint(4) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=1414 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_address
-- ----------------------------
INSERT INTO `pm_address` VALUES ('1', '14', '33', '13500000001', '北京市', '市辖区', '东城区', '123123', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('3', '21', '测试', '13200000000', '新疆维吾尔自治区', '乌鲁木齐', '天山区', '测试地址', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('4', '21', '测试', '13200000000', '北京', '北京', '东城区', '测试地址', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('6', '2', '王萍', '13500000000', '河南省', '开封', '龙亭区', '中山路47号', '/uploads/20181127/0f51cbf3cacd4d09c33af4172df2c69c.png', '/uploads/20181127/20878ae8a0dc865009b8506b4436c31f.png', '410203197708170522', '0');
INSERT INTO `pm_address` VALUES ('7', '2', '李明', '13500000025', '北京', '北京', '东城区', '朝阳大街', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('8', '2', '测试', '13500000000', '河北省', '石家庄', '长安区', '112', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('9', '2', '李四', '13500000000', '北京', '北京', '东城区', '#', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('10', '23', '侧睡', '13600000000', '北京', '北京', '东城区', '123', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('11', '23', '李四', '13600000000', '北京', '北京', '东城区', '1126', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('12', '25', '涂易茗', '15671428999', '湖北省', '武汉', '武昌区', '维嘉佰港城橙果公寓B座2504', '/uploads/20190224/b87bea2e963c4d7ace5f61c4e3fe50eb.jpeg', '/uploads/20190224/f3f4e3af7cc60139e11516467ecbe699.jpeg', '421083197811060042', '0');
INSERT INTO `pm_address` VALUES ('13', '26', '周耕', '18802783840', '湖北省', '武汉', '东西湖区', '卧龙丽景湾3期4栋1单元2101', '/uploads/20190301/5170726f925c4644de345cda347eba94.jpg', '/uploads/20190301/9a93ddbf624df040fddd82d6dba6086d.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('14', '26', '艾小红', '13476187133', '湖北省', '武汉', '洪山区', '珞狮南路南湖玫瑰湾12栋7A', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('15', '26', '张志强', '13832703000', '河北省', '沧州', '孟村回族自治县', '泊北工业区，河北渤海管道装备有限公司', '/uploads/20190226/c3cdb408e485d32fa083276efe4ebb80.jpg', '/uploads/20190226/3eeab0f4023f57ff7bbd1080d7ecb9de.jpg', '132931197903233312', '0');
INSERT INTO `pm_address` VALUES ('16', '20', '宋小宝', '13500000000', '北京', '北京', '东城区', '1111111111111', '/uploads/20190224/b61ba7d7db86864ef41d6f2fbefa035d.jpg', '', '', '0');
INSERT INTO `pm_address` VALUES ('17', '24', '测试', '0410867533', '北京', '北京', '东城区', '的撒旦', '/uploads/20190224/5f8d22dddbcaed73113e31b619ac6c92.jpg', '/uploads/20190224/736cc9d7b4c786cd90053459e0f01cea.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('18', '24', '奋斗', '0410867533', '北京', '北京', '东城区', '发士大夫', '/uploads/20190224/1fbe8c77b9418fa1a09847be7729a988.jpg', '/uploads/20190224/700bc6acf44b35db4fe1e2052a4e2886.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('19', '24', 'gg', '0410867533', '北京', '北京', '东城区', '44', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('20', '21', '方式', '13200000000', '新疆维吾尔自治区', '乌鲁木齐', '天山区', '55', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('21', '8652', 'cehi', '13200000000', '北京', '北京', '东城区', 'fsd', '/uploads/20190227/3408be8b761ba41bb9fea9a2b78d613f.jpg', '/uploads/20190227/6cc0fc48345973075380554e6b76aef3.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('22', '8653', '周耕', '18802783840', '湖北省', '武汉', '东西湖区', '卧龙丽景湾3期4栋1单元2101', '/uploads/20190301/5170726f925c4644de345cda347eba94.jpg', '/uploads/20190301/9a93ddbf624df040fddd82d6dba6086d.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('23', '8657', '胡娅', '15971463730', '湖北省', '武汉', '洪山区', '张家湾街道烽胜路清能清江锦城一期', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('24', '8657', '周耕', '18802783840', '湖北省', '武汉', '东西湖区', '金南一路卧龙丽景湾4栋1单元2101', '/uploads/20190301/5170726f925c4644de345cda347eba94.jpg', '/uploads/20190301/9a93ddbf624df040fddd82d6dba6086d.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('25', '8657', '涂易茗', '15671428999', '湖北省', '武汉', '洪山区', '维佳佰港城橙果公寓B座2504', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('26', '8655', '周耕', '18802783840', '湖北省', '武汉', '东西湖区', '金南一路卧龙丽景湾4栋1单元2101', '/uploads/20190301/5170726f925c4644de345cda347eba94.jpg', '/uploads/20190301/9a93ddbf624df040fddd82d6dba6086d.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('27', '8655', '陈瑶', '18286211012', '贵州省', '遵义', '汇川区', '上海路凤岭庄园九栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('28', '8655', '赵晓丹', '13901565037', '江苏省', '南京', '秦淮区', '中山东路534号南京地质调查中心', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('29', '8652', 'ad', '13200000000', '北京', '北京', '东城区', 'da', '/uploads/20190402/8b61492aee4b8203df2120ea57e6cc11.png', '/uploads/20190402/9b86c5d9640c6f2647b61991a94d9744.png', '', '0');
INSERT INTO `pm_address` VALUES ('30', '8655', '胡娅', '15971463730', '湖北省', '武汉', '洪山区', '张家湾街道烽胜路清能清江锦城一期', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('31', '8655', '涂易茗', '15671428999', '湖北省', '武汉', '洪山区', '维佳佰港城橙果公寓B座2504', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('32', '8652', 'as', '13200000000', '山东省', '青岛市', '市辖区', 'dsaa', '/uploads/20190402/305eb98b8b96996570ca60414e1130c2.png', '/uploads/20190402/51c66dc7904f4ea6f46cd0e24abb0ce3.png', '', '0');
INSERT INTO `pm_address` VALUES ('33', '8653', '黄梅芳', '13407176555', '湖北省', '武汉', '洪山区', '雄楚大街352号南湖景苑1栋1单元1801', '/uploads/20190324/bdd42556fc21749c1edbad8b3ef97dad.jpg', '/uploads/20190324/e6ff3aa8cb7fd1596f722342f5a545c9.jpg', '421083196712010045', '0');
INSERT INTO `pm_address` VALUES ('34', '8655', '熊进军', '13807109738', '湖北省', '武汉', '洪山区', '雄楚大街352号南湖景苑红馆1栋1单元1801', '/uploads/20190306/d969a64e4a7d6bb08a62aa6bd35d6338.jpeg', '/uploads/20190306/837d43d96e84136ee5b55581381a571f.jpeg', '421083196703100057', '0');
INSERT INTO `pm_address` VALUES ('35', '8655', '游庆鸿', '13638666905', '湖北省', '武汉', '洪山区', '雄楚大街352号南湖景苑红馆1栋1单元1801室', '/uploads/20190307/43d0ec3a8a02fd7ab321bf9191d7bc03.jpeg', '/uploads/20190307/aa5a454edb4705b384a09ed807b43d1c.jpeg', '', '0');
INSERT INTO `pm_address` VALUES ('36', '8655', '游庆鸿', '13638666905', '北京', '北京', '东城区', '雄楚大街328号', '/uploads/20190307/43d0ec3a8a02fd7ab321bf9191d7bc03.jpeg', '/uploads/20190307/aa5a454edb4705b384a09ed807b43d1c.jpeg', '321028197108076669', '0');
INSERT INTO `pm_address` VALUES ('37', '8655', '李勇', '13967933480', '浙江省', '金华', '永康', '永康市桃花巷13号《自由衣栈》服装店', '', '', '330722197710130411', '0');
INSERT INTO `pm_address` VALUES ('38', '8655', '李崇杰', '15858950660', '浙江省', '金华', '永康', '浙江省永康市西城街道钟楼山前38号', '', '', '330722195604070436', '0');
INSERT INTO `pm_address` VALUES ('39', '8655', '卢笑', '13858940323', '浙江省', '金华', '永康', '永康市西城街道李店一村南大道小区8号', '', '', '330722198911195128', '0');
INSERT INTO `pm_address` VALUES ('40', '8655', '吴梅珍', '15058540690', '浙江省', '金华', '永康', '永康市西城街道钟楼山前38号', '', '', '330722195705060421', '0');
INSERT INTO `pm_address` VALUES ('41', '8655', '刘春艳', '18683689170', '四川省', '成都', '龙泉驿区', '西河镇黄连村村委会', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('42', '8655', '夏轻红', '15279099088', '江西省', '新余', '渝水区', '长青北路北湖星城三期50栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('43', '8655', '林瑜', '13506990103', '福建省', '福州', '闽侯县', '青口镇海韵国际城22栋', '', '', '35012119900103130X', '0');
INSERT INTO `pm_address` VALUES ('44', '8655', '康洁', '13427568289', '湖北省', '荆州', '石首', '东方大道国际华城芙蓉兴盛超市', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('45', '8655', '陈蕾', '15167967522', '浙江省', '金华', '婺城区', '凤山街288号凤凰家园16-5-401', '', '', '330702198606221240', '0');
INSERT INTO `pm_address` VALUES ('46', '8655', '夏轻红', '15279099088', '江西省', '新余', '渝水区', '长青北路北湖星城三期50栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('47', '8655', '戴仲斌', '13868603866', '浙江省', '温州', '永嘉县', '瓯北阳光景园2幢703室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('48', '8655', '钭静芬', '15058116729', '浙江省', '杭州', '桐庐县', '分水镇老中国邮政斜对面卫明旧货店', '', '', '330122199006243240', '0');
INSERT INTO `pm_address` VALUES ('49', '8655', '徐超', '18069750553', '浙江省', '杭州', '桐庐县', '分水镇老中国邮政斜对面卫明旧货店', '', '', '33012219871215251X', '0');
INSERT INTO `pm_address` VALUES ('50', '8655', '祁杰', '13977777750', '北京', '北京', '朝阳区', '酒仙桥大山子社区京客隆旁二楼网吧', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('51', '8655', '李少敏', '13826495733', '广东省', '广州', '白云区', '建南建清街南八巷1号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('52', '8655', '王晖', '13588899925', '浙江省', '杭州', '江干区', '下沙区下沙多蓝水岸银沙苑19幢2单元502室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('53', '8655', '欧阳修', '18672362840', '湖北省', '武汉', '汉阳区', '四新地区管委会芳草二路新新人家7-1-1202', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('54', '8655', '余丽玲', '13554215940', '湖北省', '武汉', '东西湖区', '海口二路长源假日港湾', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('55', '8655', '牟应廷', '18183451900', '贵州省', '遵义', '红花岗区', '大兴路酱醋厂尚美伦美发店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('56', '8655', '王南苏', '18502427822', '辽宁省', '沈阳', '和平区', '白塔区南郊街八一小区13-19', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('57', '8655', '倪旋坤', '13285375557', '山东省', '济宁', '任城区', '森泰御城六号楼东一单元701', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('58', '8655', '王一瑛', '13771990201', '江苏省', '苏州', '苏州工业园区', '东湖林语24-601', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('59', '8655', '尹慧', '18801799225', '上海', '上海', '浦东新区', 'Chong GU ， 0404031713惠南镇西门村8组1135号 两瓶孕妇dna', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('60', '8655', '尹慧', '18801799225', '上海', '上海', '浦东新区', '惠南镇西门村8组1135号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('61', '8655', '冯翠芬', '13763331938', '广东省', '广州', '白云区', '钟落潭镇竹料白沙村白沙一街北一巷5号（天长地久影相铺后面）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('62', '8655', '王姣鸿', '15877769190', '云南省', '昆明', '盘龙区', '白塔路304号云南省国家税务局', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('63', '8655', '李小倩', '15002710670', '湖北省', '武汉', '洪山区', '欢乐大道东亭新嘉源5栋一单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('64', '8655', '崔晓丹 ', '13919355434', '甘肃省', '兰州', '西固区', '西固人家小区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('65', '8655', '魏海月', '13792050901', '山东省', '东营', '东营区', '海东路东赵西区 19号楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('66', '8655', '滕晓晓', '17616018181', '山东省', '烟台', '福山区', '永达街万科假日风46-2-501', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('67', '8655', '郭育森', '18876529752', '福建省', '泉州', '惠安县', '洛阳镇洛阳桥头东风本田销售部', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('68', '8655', '郑倩', '15959926285', '福建省', '南平', '邵武', '通泰街道新化巷13号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('69', '8655', '顾建芬', '18625259600', '江苏省', '苏州', '昆山', '登云路清风华院3-103 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('70', '8655', '史林', '17302540240', '江苏省', '南京', '江宁区', '汤山街道汤泉东路134号卡通玩具店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('71', '8655', '肖海莉', '13817518523', '上海', '上海', '宝山区', '罗店镇范家园新村8号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('72', '8655', '李平', '13336183461', '浙江省', '杭州', '西湖区', '留和路 水木清华苑南1－2－601', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('73', '8655', '胡博', '13607903397', '江西省', '新余', '渝水区', '城北鸣翠园', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('74', '8655', '严正', '18621800327', '上海', '上海', '浦东新区', '东陆路2000弄1号1401室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('75', '8655', '朱永龙', '18346192597', '黑龙江省', '哈尔滨', '南岗区', '南通大街哈尔滨工程大学150001', '', '', '152123199110261531', '0');
INSERT INTO `pm_address` VALUES ('76', '8655', '翁立艳', '17757301062', '浙江省', '嘉兴', '海宁', '许村镇许桥村翁家埭15号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('77', '8655', '陈旭', '13586318886', '浙江省', '杭州', '余杭区', '临平街道丁塘社区9号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('78', '22', '张三', '13400000000', '北京', '北京', '东城区', '11111111', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('79', '22', '李四', '13400000000', '北京', '北京', '东城区', '222222222222', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('80', '8655', '甄娇娇', '15653103294', '北京', '北京', '朝阳区', '三间房镇三间房南里7号院乐乎城市青年社区A507房间', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('81', '8655', '王春娥', '15953123877', '吉林省', '白山', '临江', '兴隆街道府景大厦五单元302', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('82', '8655', '金兰', '13882995340', '四川省', '资阳', '雁江区', '车城大道三段京华国际小区', '', '', '510824198609227346', '0');
INSERT INTO `pm_address` VALUES ('83', '8655', '高波', '13678781283', '云南省', '昆明', '呈贡县', '呈贡区实力心城1-2503', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('84', '8655', '王颖', '13111862990', '四川省', '成都', '金牛区', '洞子口路333号蓝光花满庭', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('85', '8655', '杨媛丽', '15911695126', '云南省', '昆明', '西山区', '佳湖花园42栋3单元102', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('86', '8655', '李群', '15717152494', '湖北省', '武汉', '洪山区', '九峰景源里西苑三栋二单元802', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('87', '8655', '徐泽俊', '18782959390', '四川省', '成都', '青羊区', '蜀辉路469号金地嘉年华A区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('88', '8655', '王晓明', '17756058521', '安徽省', '合肥', '蜀山区', '高新区保利西山林语E13-804', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('89', '8655', '洪学玲', '13871870927', '湖北省', '武汉', '洪山区', '南湖大道国海学道9栋1单元1602室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('90', '8655', '周一', '15923222292', '重庆', '重庆', '渝北区', '人和街道万科城8懂27-5', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('91', '8655', '宋秀清', '13885023754', '贵州省', '贵阳', '云岩区', '新贵路36号贵阳市医学院博士楼2单元', '', '', '520103195602195247', '0');
INSERT INTO `pm_address` VALUES ('92', '8655', '薛静', '13488269880', '陕西省', '西安', '高陵县', '高陵区崇皇桑家中心小学', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('93', '8655', '段平平', '17769348727', '湖南省', '衡阳', '珠晖区', '祁东县城南加油站东行100米辉达汽修店', '', '', '430426198508169483', '0');
INSERT INTO `pm_address` VALUES ('94', '8655', '于璐', '15269266885', '山东省', '青岛', '平度', '新河镇灰埠', '', '', '370283198911136665', '0');
INSERT INTO `pm_address` VALUES ('95', '8655', '岳背背', '15998745538', '山东省', '泰安', '泰山区', ' 山东省新泰市青云街道东周路东关小区（北区）3号楼中单元202室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('96', '8655', '李金霞', '18754435173', '山东省', '潍坊', '临朐县', '牛山路滨河花园', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('97', '8655', '于国政', '18733003274', '河北省', '沧州', '运河区', '颐和新世界二号楼二单元1803', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('98', '8655', '鲁媛媛', '15050648837', '江苏省', '南通', '崇川区', '中南世纪花城21栋707', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('99', '8655', '李敏', '18783176967', '四川省', '宜宾', '南溪县', '凯丽滨江B1号（备用电话15283550693）', '', '', '511522198809202241', '0');
INSERT INTO `pm_address` VALUES ('100', '8655', '尹忠琪', '17732054344', '河北省', '邯', '邯郸县', '邯郸市丛台区世纪大街与友谊路交叉口西行一百米路北万浩枫景', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('101', '8655', '樊倩瑜', '13802985974', '广东省', '广州', '白云区', '永泰松园山庄南街55号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('102', '8655', '尹琳琅', '18813328058', '广东省', '湛江', '雷州', '北和镇西坡村邓锡德', '', '', '440882198410160100', '0');
INSERT INTO `pm_address` VALUES ('103', '8655', '刘梓漫', '13543467672', '广东省', '广州', '番禺区', '大石街北联村新联路62号', '', '', '440181199110065128', '0');
INSERT INTO `pm_address` VALUES ('104', '8655', '黄胜泉', '13975914260', '湖南省', '邵阳', '双清区', '东大路413号壳牌润滑油有限公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('105', '8655', '金龙翔', '13516908426', '浙江省', '金华', '浦江县', '仙华街道天仙村一区75号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('106', '8655', '高敏', '18605562233', '安徽省', '合肥', '蜀山区', '合肥市经开区翡翠路与金炉路交口融科城一期8栋2单元', '', '', '340826198804061055', '0');
INSERT INTO `pm_address` VALUES ('107', '8655', '戴敏智', '13516908426', '浙江省', '金华', '浦江县', '浙江省金华市浦江县浦江县大桥北路17号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('108', '8655', '靳断', '13526761605', '河南省', '郑州', '中原区', '河南省郑州市中原区棉纺路锦艺国际美域13-1-3305室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('109', '8655', '卢会林', '13922381347', '广东省', '广州', '增城', '广东省广州市增城区新塘镇大敦村创业东路112号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('110', '8655', '李淑冰', '13922381347', '广东省', '广州', '增城', '广东省广州市增城区新塘镇大敦村创业东路112号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('111', '8657', '吴启中', '15927062819', '湖北省', '武汉', '汉阳区', '武汉经济技术开发区万家湖B区车城物流商品车', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('112', '8655', '陈运钊', '13922381347', '广东省', '广州', '增城', '广东省广州市增城区新塘镇大敦村创业东路112号    ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('113', '8657', '卢阳', '13589894217', '北京', '北京', '大兴区', '西红门北一街一号院北门快递格格柜', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('114', '8655', '陈锡源', '13922381347', '广东省', '广州', '增城', '广东省广州市增城区新塘镇大敦村创业东路112号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('115', '8657', '贠清芳', '13949645407', '河南省', '新乡', '获嘉县', '照镜镇东彰仪村', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('116', '8655', '侯洽源', '13925754123', '广东省', '东莞', '万江区', '广东省东莞市万江区金地外滩8号1-3101', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('117', '8657', '高昌银', '13338107907', '江苏省', '无锡', '滨湖区', '紫金伴山7-801', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('118', '8657', '张耀泽', '18089846421', '北京', '北京', '大兴区', '北京市大兴区兴康家园1号楼丰巢', '', '', '110224198612053415', '0');
INSERT INTO `pm_address` VALUES ('119', '8655', '苏若旋', '13632026979', '广东省', '潮州', '湘桥区', '广东潮州市潮枫路红树湾小区6幢1梯1701', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('120', '8657', '丁梦琪', '13909635198', '安徽省', '芜湖', '镜湖区', '东方龙城甘棠苑4号楼2单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('121', '8655', '周晓', '13017110424', '湖南省', '株洲', '荷塘区', '湖南省株洲市荷塘区财富小区19栋103', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('122', '8657', '阎奕彤', '13555849558', '辽宁省', '沈阳', '皇姑区', '黄埔江街18-1 231（汇宝国际花园A区19号楼）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('123', '8655', '刘园园', '18036763713', '江苏省', '淮安', '盱眙县', '江苏省淮安市盱眙县金国园阳光城市小区12栋104', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('124', '8657', '雷淇翔', '13753421398', '山西省', '晋中', '榆次区', '山西晋中榆次区迎宾东街泰悦豪庭', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('125', '8657', '刘丹', '18660710997', '山东省', '济宁', '微山县', '山东省济宁市微山县部城鑫苑b区9号楼2单元102室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('126', '8655', '曹双双', '15210400982', '北京', '北京', '海淀区', '北京市海淀区知春路63号卫通大厦A座 今日头条员工小邮局  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('127', '8657', '姜艳', '18660755657', '山东省', '济宁', '微山县', '山东省济宁市微山县龙顺御园', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('128', '8655', '张歆童', '17692553523', '湖北省', '武汉', '洪山区', '湖北省武汉市洪山区珞喻路461号武汉体育学院', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('129', '8657', '陈程', '18661153872', '江苏省', '常州', '武进区', '江苏省常州市武进区潞城街道五一路258号中车戚墅堰研究所', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('130', '8655', '周梅珍', '13816592058', '上海', '上海', '浦东新区', '上海市浦东新区祝桥镇千汇路1000弄117号1301室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('131', '8657', '赵鹏', '15144365203', '吉林省', '吉林', '蛟河', '吉林省蛟河市贵都二区9号楼二单元901室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('132', '8655', '于凯洲', '18341775333', '辽宁省', '营口', '西市区', '辽宁省营口市西市区五台子街道创新街康宁里4号理赔中心', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('133', '8657', '傅美丽', '13599994126', '福建省', '泉州', '石狮', '福建省泉州市石狮市鸿山镇东浦二村东明路口50号路口', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('134', '8655', '汪玉传', '13584941623', '江苏省', '南京', '江宁区', '江苏省南京市江宁区高湖路9号金聚龙大厦3号楼8618室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('135', '8657', '孔芝', '13572129632', '陕西省', '西安', '莲湖区', '陕西省西安市莲湖区丰登南路109号太空花园8号楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('136', '8655', '彭传峰', '13856496389', '安徽省', '六安', '霍山县', '安徽省六安市霍山县县政府会议办 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('137', '8657', '周维婷', '15251329471', '江苏省', '南通', '崇川区', '南通市崇川区长虹新村5栋403室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('138', '8655', '吴艳', '13957939419', '浙江省', '金华', '义乌', '浙江省金华市义乌市江东街道东新屋新村22栋6单元501', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('139', '8655', '胡娟', '15080458557', '福建省', '福州', '仓山区', '福建省福州市仓山区淮安国际住区泊宫A13-1001', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('140', '8657', '吴红', '13905904015', '福建省', '福州', '晋安区', '秀峰路189号山姆小镇1508', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('141', '8657', '闫志鹏', '18707122193', '湖北省', '武汉', '武昌区', '湖北省武汉市武昌区华润橡树湾三期C2栋一单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('142', '8657', '何芳', '15071225705', '湖北省', '武汉', '汉阳区', '湖北省武汉市汉阳经济开发区三角湖路4号水墨兰庭8栋1单元101', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('143', '8655', '刘凤', '15759187977', '福建省', '宁德', '福安', '福建省福安市南湖花园A区5号乔治教育', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('144', '8657', '沈雅洁', '15148228179', '内蒙古自治区', '包头', '青山区', '内蒙古包头市青山区建设路南电力佳苑2栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('145', '8655', '李莹', '15880207390', '福建省', '厦门', '集美区', '福建省厦门市集美区滨水二里32号801 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('146', '8657', '黄绍辉', '17779587033', '江西省', '宜春', '宜丰县', '江西省宜春市宜丰县红墙二楼宝妈时光', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('147', '8655', '刘思华', '13869488796', '山东省', '枣庄', '薛城区', '山东省枣庄市薛城区常庄镇长江东路检察院宿舍一号楼中单元301', '', '', '370403195808140047', '0');
INSERT INTO `pm_address` VALUES ('148', '8657', '晏新粮', '13979586036', '江西省', '宜春', '宜丰县', '江西省宜春市宜丰县新庄镇湾溪村10组社上10号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('149', '8655', '任旭', '18841882522', '辽宁省', '阜新', '细河区', '辽宁省阜新市经济开发区海清路45号宝马4s店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('150', '8657', '孙娜', '13596150490', '吉林省', '长春', '宽城区', '吉林省长春市宽城区合隆镇警官名城14栋三门102', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('151', '8655', '荣莉', '13470307366', '辽宁省', '阜新', '细河区', '辽宁省阜新市细河区四合路小学，', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('152', '8657', '李素华', '18824728652', '广东省', '中山', '其它', '广东中山市港口镇木河迳东路东方骏园2栋1单元1803', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('153', '8657', '张政', '15871794696', '湖北省', '武汉', '硚口区', '湖北省武汉市硚口区中山大道特1号越秀星汇云锦10-1-3302', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('154', '8655', '沈佳丽', '13567335660', '浙江省', '嘉兴', '海宁', '浙江省海宁市许村工业园区9号欧利莱二楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('155', '8655', '齐雅迪', '13002700062', '山东省', '淄博', '张店区', ' 山东省淄博市张店区建业花园14号楼3单元101 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('156', '8657', '黄艳', '13978032570', '广西壮族自治区', '柳州', '鱼峰区', '广西柳州市鱼峰区桂柳路16号海鑫嘉园1栋2单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('157', '8657', '齐雅迪', '13002700062', '山东省', '淄博', '张店区', '山东省淄博市张店区建业花园14号楼3单元101', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('158', '8657', '冯宝仪', '15018740883', '广东省', '广州', '南沙区', '广州市南沙区榄核镇九比公园过桥底的那间修单车铺往前10米转弯处的猪肉档', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('159', '8655', '陈纯', '15824579005', '浙江省', '宁波', '慈溪', '浙江省宁波市慈溪市孙塘北路清水湾小区152号。', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('160', '8657', '王会丽', '15138796696', '河南省', '洛阳', '汝阳县', '河南省洛阳市汝阳县半岛国际24号楼1单元1002室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('161', '8655', '刘媛媛', '13701156290', '北京', '北京', '通州区', '北京市通州区永顺运乔嘉园15号楼432室   ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('162', '8657', '张晶晶', '18736326132', '河南省', '洛阳', '洛龙区', '河南省洛阳市洛龙区顺驰第一大街二期4号楼3单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('163', '8655', '刘洋', '13782275622', '河南省', '许昌', '禹州', '河南省许昌市禹州市新华路南二巷59号', '', '', '411081199002155660', '0');
INSERT INTO `pm_address` VALUES ('164', '8657', '谢佳睿', '18736326599', '河南省', '洛阳', '洛龙区', '河南省洛阳市洛龙区政和路与广利街交叉口政和东郡五号楼二单元2801', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('165', '8655', '郑双来', '13799520995', '福建省', '泉州', '石狮', '福建省泉州市石狮市香江路915号 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('166', '8655', '廖国娅', '15329114555', '海南省', '省直辖行政单位', '澄迈县', '海南省澄迈县老城镇盈滨半岛远洋观海3-1-2601', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('167', '8657', '宋振辉', '15920283535', '湖南省', '长沙', '雨花区', '湖南长沙市雨花区劳动东路旭辉国家广场222铺', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('168', '8655', '陶勤', '13795261416', '上海', '上海', '浦东新区', '上海市浦东新区俱进路505弄30号101', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('169', '8657', '潘淑芸', '15068814420', '浙江省', '杭州', '桐庐县', '浙江省杭州市桐庐县梅苑人家7栋601', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('170', '8655', '鲁蓉蓉', '13016751699', '江苏省', '泰州', '海陵区', '江苏省泰州市海陵区康桥水岸6号楼103', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('171', '8657', '谭兰红', '15886584765', '湖南省', '郴州', '安仁县', '湖南省郴州市安仁县永乐江镇仁北路成虎商联电子商务新洲服务站', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('172', '8655', '金刚', '13704003046', '辽宁省', '沈阳', '皇姑区', '辽宁省 沈阳市皇姑区昆山西路77-22 中海环宇天下A1-3104', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('173', '8657', '陈瑞康', '13816825293', '上海', '上海', '浦东新区', '上海市浦东新区灵山路1840弄 5号102室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('174', '8655', '王少达', '18850567762', '福建省', '泉州', '晋江', '福建晋江罗山街道华泰小区5期48栋205', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('175', '8658', '赵金花', '13993718248', '甘肃省', '酒泉', '肃州区', '南郊工业园区大得利路1号华菱电气', '', '', '622102196508021842', '0');
INSERT INTO `pm_address` VALUES ('176', '8657', '徐雪芳', '15858378024', '浙江省', '嘉兴', '南湖区', '浙江省嘉兴市南湖区新丰工业园区亚达管道系统股份有限公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('177', '8657', '陈惠文', '13560033251', '广东省', '汕尾', '城区', '广东省汕尾市滨海小区A区B2栋302', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('178', '8657', '魏聪娇', '18189559001', '甘肃省', '兰州', '七里河区', '甘肃省兰州市七里河区龚家湾杨家桥兰电小区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('179', '8657', '胡佩琳', '15000285505', '上海', '上海', '浦东新区', '上海 浦东新区外高保税新灵路218号 丰田汽车上海有限公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('180', '8657', '苏伟琼', '13149941232', '广东省', '深圳', '龙岗区', '广东省深圳市龙岗区坂田富豪花园雅逸阁102', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('181', '8657', '王雅筠', '18620942579', '湖南省', '郴州', '汝城县', '湖南省郴州市汝城县热水镇中国邮政旁', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('182', '8657', '鲁霞', '13873754887', '湖南省', '益阳', '沅江', '湖南省益阳市沅江市东方民居28栋一单元702', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('183', '8657', '贺思思', '15080831990', '湖南省', '益阳', '南县', '湖南省益阳市南县大通湖区千山红镇', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('184', '8657', '刘梅', '18474121852', '湖南省', '益阳', '赫山区', '湖南省益阳市赫山区天星桥社区居委会', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('185', '8657', '纪亮', '13247624566', '广东省', '深圳', '南山区', '广东省深圳南山区海月路海月花园一期33栋201', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('186', '8657', '蒲辉挺', '13708197019', '四川省', '成都', '青羊区', '四川省成都市青羊区纬六路163号盛畅园466栋301', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('187', '8657', '蒲江红', '13556858081', '广东省', '深圳', '龙岗区', '广东省深圳市龙岗区平湖街道办凤凰大道108号御峰园1-A10-13A', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('188', '8657', '王国妮', '18135222189', '山西省', '运城', '临猗县', '山西省运城市临猗县猗氏镇，祥和街BT考吧', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('189', '8657', '张广', '15653770567', '山东省', '济宁', '市中区', '山东省济宁市高新区同济路中段市政园林处', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('190', '8655', '林鸿', '13901623490', '上海', '上海', '浦东新区', '上海浦东红枫路699号中欧国际工商学院综合楼一楼礼品店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('191', '8655', '陈慧珊', '18950605980', '福建省', '南平', '延平区', '福建省南平市延平区滨江路127号邮政储蓄银行 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('192', '8655', '王先龙', '15002630323', '甘肃省', '兰州', '西固区', '甘肃省兰州市西固区西固城街道中鹏温馨花园6号楼5单元601室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('193', '8655', '褚敏芳', '13758083486', '浙江省', '嘉兴', '嘉善县', '浙江省嘉兴市嘉善县西塘镇宏福路156号喜之缘糖铺', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('194', '8655', '李娜', '13982161010', '四川省', '成都', '青白江区', '成都青白江区安居路219号新河湾10栋', '', '', '510129198310104249', '0');
INSERT INTO `pm_address` VALUES ('195', '8655', '韩璧', '13981206246', '四川省', '成都', '成华区', '四川省 成都市成华区 双荆路6号 招商雍华府一期2栋1单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('196', '8655', '黄剑锋', '15007556512', '广东省', '深圳', '宝安区', '深圳市宝安区建安一路弘雅小学', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('197', '8655', '张静雅', '18815389910', '山东省', '泰安', '泰山区', '山东省泰安市泰山区奈何西路28号中国人民银行6-4-502', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('198', '8655', '仇晓宇', '13816028259', '上海', '上海', '闵行区', '上海市闵行区莲花南路1139号 民生银行', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('199', '8655', '许琼', '13967177683', '浙江省', '杭州', '萧山区', '浙江省杭州市萧山区金城路438号东南科研中心19楼平安产检', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('200', '8655', '周心怡', '13677088584', '浙江省', '宁波', '慈溪', '浙江省宁波市慈溪市胜山镇大湾村庙湾路51', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('201', '8655', '岑协行', '15957482548', '浙江省', '宁波', '慈溪', '浙江省宁波市慈溪市浒山街道上叶家社区庙江路86号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('202', '8655', '廖思敏', '18826602663', '广东省', '清远', '清新县', '广东省清远市清新区清山大道113号长旺布辘厂', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('203', '8655', '陈晓君', '13420159965', '广东省', '湛江', '霞山区', '中国广东省湛江市霞山区北月村41号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('204', '8655', '李丹', '15976367242', '广东省', '潮州', '潮安县', '广东省潮州市枫溪区池湖绿榕南路中段荣兴车业楼上', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('205', '8655', '陈蕊', '15212015412', '安徽省', '滁州', '南谯区', '安徽省滁州市南谯区天逸华府16#', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('206', '8655', '陈顺法', '18258874259', '浙江省', '杭州', '富阳', '浙江省 杭州市 富阳区 江滨西大道58号海关大楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('207', '8655', '郜燕歌', '15637137781', '河南省', '郑州', '新郑', '河南省郑州市新郑市观音寺镇沟冯村', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('208', '8655', '吴明艺', '13379888822', '福建省', '泉州', '晋江', '福建省晋江市社马路看守所门口宏顺物流', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('209', '8655', '王丽琼', '13959881110', '福建省', '泉州', '石狮', '福建省石狮市灵秀镇灵峰村东区13号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('210', '8655', '李化龙', '13606222771', '江苏省', '苏州', '张家港', '江苏省 苏州市 张家港市 金港镇 德丰社区华申苑5栋603号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('211', '8655', '吴静文', '13457054003', '广西壮族自治区', '南宁', '江南区', '广西省南宁市江南区友谊东一里6号振宁友谊家园', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('212', '8655', '黄召明', '13822274297', '广东省', '广州', '番禺区', '中国广东省广州市番禺区东环路118号之一上海大众广物骏锐行政部', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('213', '8655', '邱忠平', '13972343187', '湖北省', '荆州', '公安县', '湖北省荆州市公安县甘家厂镇乡大门村七组', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('214', '8655', '艾小红', '13476187133', '湖北省', '武汉', '洪山区', '湖北省武汉市洪山区珞狮南路南湖玫瑰湾12栋7A', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('215', '8655', '薛湘竹', '13986066416', '湖北省', '武汉', '洪山区', '武汉市洪山区野芷湖西路保利心语四期二栋1302室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('216', '8655', '廖小丽', '18507188123', '湖北省', '武汉', '东西湖区', '武汉市东西湖区环湖中路庭瑞新汉口5栋2单元601', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('217', '8655', '郑文娟', '13667247627', '湖北省', '武汉', '洪山区', '湖北省武汉市洪山区保利心语四期二栋2001室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('218', '8655', '黄丽华', '18874867193', '湖南省', '长沙', '岳麓区', '湖南省长沙市岳麓区咸嘉湖西路麓景路口翡翠华庭四栋一单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('219', '8655', '苏明', '15527730377', '湖北省', '武汉', '洪山区', '湖北省武汉市洪山区烽胜路复地悦城12栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('220', '8655', '乐程', '13659814431', '湖北省', '武汉', '江岸区', '湖北省武汉市江岸区后湖街街道 详细地址: 后湖大道百步亭世博园207-208门面，天济大药房旁，中国邮政速递物流公司EMS收 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('221', '8655', '于志刚', '18654327550', '山东省', '德州', '德城区', '山东省德州市德城区天衢工业园格瑞路7号金田创业中心办公室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('222', '8655', '杨秋兰', '13267552555', '广东省', '东莞', '市辖区', '广东东莞市寮步镇小坑村旧围小区32号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('223', '8655', '邓珊珊', '13466327845', '北京', '北京', '西城区', '北京市西城区大木仓胡同41号北京协和医院西院南楼五楼肿瘤内科一病房护士站', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('224', '8655', '徐薇', '13971797931', '湖北省', '随州', '曾都区', '湖北省随州市曾都区擂鼓墩大道135号广电网络5楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('225', '8655', '韩娇', '18561884268', '山东省', '青岛', '黄岛区', '山东省青岛市黄岛区灵山卫成教中心东侧羊绒大衣工厂二楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('226', '8655', '冯芳', '18701409216', '北京', '北京', '西城区', '北京市西城区教场口街6号院4号楼10单元405室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('227', '8655', '王慧子', '18682262770', '广东省', '深圳', '罗湖区', '广东省深圳市罗湖区宝岗路虹桥星座A栋9H', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('228', '8655', '李华娟', '13977486862', '广西壮族自治区', '梧州', '长洲区', '广西梧州市长洲区新界步行街中段帕帕珍味二楼浚和建筑有限公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('229', '8655', '陈建恩', '13760008853', '广东省', '肇庆', '高要', '广东省肇庆市高要区金利镇星西新村永利士多对面', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('230', '8655', '沈卓', '13358825945', '辽宁省', '葫芦岛', '绥中县', '辽宁省葫芦岛市绥中县站前盛华园五号楼二单元501', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('231', '8655', '梁智', '18807748090', '广西壮族自治区', '梧州', '长洲区', '广西梧州市长洲区新兴二路130号大正峰景园3栋3单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('232', '8655', '王娇', '15184421688', '四川省', '成都', '蒲江县', '四川省成都市蒲江县寿安镇寿安公立中心卫生院', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('233', '8655', '陈雯君', '13929948850', '广东省', '佛山', '禅城区', '广东省佛山市禅城区魁奇二路139号依云上城23座2701房', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('234', '8655', '南洁', '18393911353', '甘肃省', '兰州', '城关区', '甘肃省兰州市城关区曹家厅8号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('235', '8655', '陈贝曦', '18355512468', '安徽省', '亳州', '谯城区', '安徽省亳州市谯城区张店乡药都银行张店支行', '', '', '341281199305060039', '0');
INSERT INTO `pm_address` VALUES ('236', '8655', '陈雅蕾', '13730595699', '河北省', '沧州', '盐山县', '河北省沧州市盐山县千童大街沧州银行', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('237', '8655', '淡月玲', '18587895041', '广西壮族自治区', '南宁', '江南区', '广西省南宁市江南区沙井大道39号融晟公园大地B区17栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('238', '8655', '丁莎', '15972065119', '湖北省', '武汉', '江岸区', '江岸区百步亭花园万家汇二楼美妍馆', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('239', '8655', '李甜', '13129922303', '湖北省', '武汉', '江岸区', '湖北省武汉市江岸区吉庆街格格屋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('240', '8655', '何芳', '15108289016', '四川省', '成都', '双流县', '四川省成都市双流区机场路近都段355号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('241', '8655', '章达英', '18686056090', '内蒙古自治区', '呼和浩特', '赛罕区', '内蒙古呼和浩特市市赛罕区腾飞南路51号金隅时代城东门1号楼', '', '', '150426199109253423', '0');
INSERT INTO `pm_address` VALUES ('242', '8655', '潘永林', '18021950888', '江苏省', '扬州', '邗江区', '江苏省扬州市邗江区西湖镇司徒东路万科翡翠云山17栋406', '', '', '320723198102122214', '0');
INSERT INTO `pm_address` VALUES ('243', '8655', '白雪娇', '18686056087', '内蒙古自治区', '呼和浩特', '赛罕区', '内蒙古呼和浩特市赛罕区金隅时代城西门', '', '', '152201198602011021', '0');
INSERT INTO `pm_address` VALUES ('244', '8655', '吕萌燚', '18053289926', '山东省', '青岛', '李沧区', '山东省青岛市李沧区九水东路130号保利茉莉公馆', '', '', '37020519870403152X', '0');
INSERT INTO `pm_address` VALUES ('245', '8655', '梁雪华', '13197510603', '广西壮族自治区', '南宁', '武鸣县', '广西南宁市武鸣区万隆国际一期', '', '', '450122199310170522', '0');
INSERT INTO `pm_address` VALUES ('246', '8655', '吴天啸', '15105812757', '浙江省', '金华', '永康', '浙江省永康市城北东路126弄4幢', '', '', '330122198806302531', '0');
INSERT INTO `pm_address` VALUES ('247', '8655', '王娇龙', '15157964072', '浙江省', '金华', '永康', '浙江省永康市城北东路126弄4幢913', '', '', '330722198810108267', '0');
INSERT INTO `pm_address` VALUES ('248', '8655', '胡莎莎', '13858908372', '浙江省', '金华', '永康', '浙江省金华市永康市东城街道华溪北路106弄7幢6号', '', '', '330722198908073621', '0');
INSERT INTO `pm_address` VALUES ('249', '8655', '章晓熙', '15958909130', '浙江省', '金华', '永康', '浙江省永康市溪心路天晟公寓4单元2011号', '', '', '330722198807281720', '0');
INSERT INTO `pm_address` VALUES ('250', '8655', '曹雅秋', '15715899771', '江苏省', '无锡', '宜兴', '江苏省宜兴市解放东路天禧花园3栋703室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('251', '8655', '阮园', '15088663533', '浙江省', '杭州', '拱墅区', '浙江省杭州市拱墅区天虹香榭里7-1403', '', '', '330122198907152587', '0');
INSERT INTO `pm_address` VALUES ('252', '8655', '孙蓉', '15907212807', '湖北省', '荆州', '石首', '湖北省荆州市石首市东升镇小学', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('253', '8655', '卢笑', '13858940323', '浙江省', '金华', '永康', '浙江省金华市永康市西城街道李店一村南大道小区8号', '', '', '330722198911195128', '0');
INSERT INTO `pm_address` VALUES ('254', '8655', '范思潇', '13879388996', '江西省', '上饶', '上饶县', '江西省上饶市中国银行三江支行叶挺大道220号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('255', '8655', '朱云霞', '13716119160', '北京', '北京', '丰台区', '北京市丰台区泥洼路32号1单元302室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('256', '8655', '李顺萍', '15205017072', '福建省', '福州', '鼓楼区', '福建省福州市鼓楼区长冠城永恒新村东大门益生堂', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('257', '8655', '周芳', '13355630935', '安徽省', '宣城', '宣州区', '安徽省宣城市宣州区宣城市宣州区澄江社区敬亭路宛陵嘉园小区2栋303室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('258', '8655', '孙强军', '13805639966', '安徽省', '宣城', '宣州区', '安徽省宣城市宝城路160号供电公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('259', '8655', '杨靖', '13905636841', '安徽省', '宣城', '宣州区', '安徽省宣城市宝城路160号供电公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('260', '8655', '何晴', '13804026750', '辽宁省', '沈阳', '浑南新区', '沈阳市浑南区沈营大街66-8号 沈铁田园牧歌A10 2-11-1', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('261', '8655', '杨涛', '13571913583', '陕西省', '西安', '碑林区', '陕西省西安市友谊西路127号西北工业大学西湖二号楼1402', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('262', '8655', '段娟', '15812056257', '云南省', '昆明', '西山区', '中国云南省昆明市西山区兴苑路光华花园B幢', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('263', '8655', '杨欢', '15947112946', '内蒙古自治区', '呼和浩特', '新城区', '中国内蒙古呼和浩特市新城区北二环快速路实验中学察哈尔校区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('264', '8655', '安芳', '13420083553', '广东省', '中山', '其它', '广东省中山市沙溪镇时代倾城15幢一层98卡金狐狸酒屋（路易斯酒店对面）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('265', '8655', '张倩', '15860816962', '福建省', '泉州', '石狮', '福建省石狮市濠江国际二期七号楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('266', '8655', '王延妮', '13065410776', '辽宁省', '鞍山', '铁东区', '辽宁省鞍山市铁东区中华南路298乙(大德集团）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('267', '8655', '刘静', '13050005058', '辽宁省', '鞍山', '立山区', '辽宁省鞍山市立山区 汪峪街道 橡树湾小区25号楼 （橡树湾北门门卫收)', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('268', '8652', '李四', '13200000000', '新疆维吾尔自治区', '乌鲁木齐', '天山区', '打算', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('269', '8653', '熊兆祥', '13807109738', '新疆维吾尔自治区', '乌鲁木齐', '天山区', '兰园壹号小区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('270', '8655', '赵娟虹', '15879645586', '江西省', '吉安', '吉安县', '江西省吉安市吉安县井开区龙凤里4栋二单元1502室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('271', '8655', '李思', '15958762529', '浙江省', '温州', '瑞安', '浙江省瑞安市塘下镇广场西路华府庭院5-1202', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('272', '8655', '张琴', '13868429750', '浙江省', '温州', '瑞安', '浙江省瑞安市上望街道九里九三村西三巷12-13号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('273', '8655', '李兴平', '15209193405', '陕西省', '铜川', '耀州区', '陕西省铜川市耀州区永安南路路北D区5巷1号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('274', '8655', '李方璇', '13564509729', '上海', '上海', '浦东新区', '上海浦东新区周浦镇瑞浦路8弄4号楼701室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('275', '8655', '沙莎', '13512259967', '天津', '天津', '红桥区', '天津市红桥区三条石大街千吉花园10号楼1门503', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('276', '8655', '邱少榕', '18659005588', '福建省', '泉州', '石狮', '福建省泉州市石狮市花园路雷霆酒业', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('277', '8655', '王熠', '18067325512', '浙江省', '宁波', '慈溪', '浙江省慈溪市庵东镇工业园区宁波龙元盛宏生态建设工程有限公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('278', '8655', '刘红英', '15170851550', '江西省', '吉安', '吉州区', '江西省吉安市吉州区吉福路万家太阳城7栋二单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('279', '8655', '肖爱华', '13683086715', '江西省', '吉安', '吉州区', '江西省吉安市吉州区古南街道创天二期68栋一单元201室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('280', '8655', '李依娜', '18335923898', '山西省', '运城', '河津', '山西省运城市河津市新兴东路五百家小区华兴诊所', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('281', '8655', '李珍', '13698005999', '江西省', '南昌', '南昌县', '江西省南昌市迎宾大道3988号恒大绿洲6期3栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('282', '8655', '黄传', '13768779225', '广西壮族自治区', '玉林', '玉州区', '广西玉林市白石桥路8号天禾春城1栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('283', '8655', '吴显琴', '15088555788', '浙江省', '温州', '瓯海区', '浙江省温州市瓯海区瞿溪街道会昌小区6栋602（新世纪幼儿园车库对面）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('284', '8655', '李安', '13760067495', '广东省', '肇庆', '端州区', '广东省肇庆市端州区和平路一号3楼广东安达信律师事务所', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('285', '8655', '勾加仙', '13984463556', '贵州省', '铜仁地区', '松桃苗族自治县', '贵州省铜仁市松桃县七星华府小区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('286', '8655', ' 陈晶', '15390897878', '江西省', '南昌', '南昌县', '江西省南昌市南昌县居住主题公园桂芳锦绣14栋C502', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('287', '8655', '徐丽彬', '18824862679', '广东省', '惠州', '惠城区', '广东省惠州市惠城区麦地东路鸿润花园E栋小区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('288', '8655', '许欢欣', '13645736510', '浙江省', '嘉兴', '海盐县', '浙江省嘉兴市海盐县盈都海棠湾17幢1801', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('289', '8655', '姜小英', '13970936343', '江西省', '南昌', '东湖区', '江西省南昌市东湖去火神庙61号老南昌猪血粉面馆', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('290', '8655', '郑岚俊', '18329043995', '浙江省', '金华', '浦江县', '浙江省金华市浦江县郑宅镇广明村三区11号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('291', '8655', '龙万能', '13649024812', '四川省', '自贡', '自流井区', '四川省自贡市自流井区五星街龙都广场迈可丽儿', '', '', '511024197608096711', '0');
INSERT INTO `pm_address` VALUES ('292', '8655', '洪嘉慧', '13862777986', '江苏省', '南通', '如东县', '江苏省如东县岔河镇古坝街果真好水果店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('293', '8655', '王佳伟', '15151551896', '江苏省', '苏州', '常熟', '江苏省苏州市常熟市爱卡汽车销售服务有限公司深圳路12号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('294', '8655', '陈芳', '13229058772', '广东省', '肇庆', '四会', '广东省肇庆市四会市城区四会国际玉器城四期综合区A43八方翡翠', '', '', '352225199009045020', '0');
INSERT INTO `pm_address` VALUES ('295', '8655', '汤长玲', '13672872383', '广东省', '江门', '新会区', '广东省江门市新会区会城三丫营直街5座206', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('296', '8655', '汤长玲', '15976425639', '广东省', '江门', '新会区', '广东省江门市古井镇新建路百业华庭4栋126号铺斯哈烘焙蛋糕店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('297', '8655', '蒋灿灿', '15952036510', '江苏省', '南京', '江宁区', '江苏省南京市江宁区西门子路39号新联软件', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('298', '8655', '邓淑祯', '13630470864', '广东省', '江门', '新会区', '广东省江门市新会区深源里28座19号水果铺', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('299', '8655', '朱琳琳', '17381967180', '辽宁省', '沈阳', '浑南新区', '辽宁省沈阳市浑南区高坎街道（棋盘山）东陵东路86号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('300', '8655', '何惠霞', '13356569681', '广东省', '江门', '新会区', '广东省江门市新会区新会大道中49号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('301', '8655', '李卓堂', '13422685831', '广东省', '江门', '新会区', '广东省江门市新会区会城街道紫华路尚城峰境11座', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('302', '8655', '陈彩云', '15917808244', '广东省', '江门', '新会区', '广东省江门市新会区古井镇百业市场商铺第1幢A5', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('303', '8655', '钟素苗', '13431705366', '广东省', '江门', '新会区', '广东省江门市新会区今源路10号（肥仔红木家具） ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('304', '8655', '黄智颖', '15992417046', '广东省', '广州', '白云区', '广东省广州市白云区太和镇龙归中路自编17号汇江南', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('305', '8655', '张婵娟', '13824025966', '广东省', '江门', '开平', '广东省江门市长沙街道东兴大道人和东路人和商务大厦7楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('306', '8655', '张社近', '13702282892', '广东省', '江门', '新会区', '广东省江门市新会区三江镇联和村泗美围骏诚织造厂', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('307', '8655', '甄丽旦', '13536012703', '广东省', '江门', '蓬江区', '广东省江门市蓬江区永盛新村25号之二402', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('308', '8655', '刘杏元', '15817832666', '广东省', '佛山', '禅城区', '广东省佛山市禅城区南庄镇吉利下街界牌巷1号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('309', '8655', '梁柳婷', '13424964351', '广东省', '江门', '蓬江区', '广东省江门市蓬江区龙湾东路40号江门市残联康复医院', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('310', '8655', '陈凤娟', '18902880309', '广东省', '江门', '江海区', '广东省江门市江海区礼乐镇五四礼和里1巷14号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('311', '8655', '刘月月', '18258081798', '浙江省', '绍兴', '柯桥区', '浙江省绍兴市柯桥区柯桥街道港越路亚太新村三栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('312', '8655', '李静', '13787307773', '湖南省', '岳阳', '岳阳楼区', '湖南省岳阳市岳阳楼区郭镇乡岳阳职院鑫科汇丰源2栋601', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('313', '8655', '高舫', '15143085950', '吉林省', '长春', '宽城区', '吉林省长春市宽城区北凯旋路兆丰凯旋明珠  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('314', '8655', '陈子健 ', '15044142542', '吉林省', '吉林', '船营区', '吉林省吉林市船营区南京街道北宁里小区十四号楼七单元三楼右', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('315', '8655', '徐慧芳', '18578982305', '广西壮族自治区', '南宁', '兴宁区', '广西省南宁市兴宁区人民路北一里245号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('316', '8655', '冯肇媚', '17727380417', '广东省', '佛山', '禅城区', '广东省佛山市禅城区鲤鱼沙道67号名汇嘉园', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('317', '8655', '刘早红', '15665408003', '安徽省', '合肥', '包河区', '安徽省合肥市包河区北京路与繁华大道交口水丽坊2-2308', '', '', '420281199401055028', '0');
INSERT INTO `pm_address` VALUES ('318', '8655', '陈娟', '15665408003', '安徽省', '合肥', '包河区', '安徽省合肥市包河区北京路与繁华大道交口水丽坊2-2308', '', '', '429005198708150122', '0');
INSERT INTO `pm_address` VALUES ('319', '8655', '孔祥云', '13505499673', '山东省', '临沂', '兰山区', '山东省临沂市兰山区陶然路115号世纪花园', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('320', '8655', '刘倩', '15071247673', '湖南省', '长沙', '岳麓区', '湖南省长沙市岳麓区中房F联邦20栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('321', '8655', '罗兰', '15312211513', '湖南省', '常德', '武陵区', '湖南,常德,武陵,天利天鹅湾高尔夫球场一期B1-6 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('322', '8655', '陆嘉贝', '18107421202', '湖南省', '常德', '武陵区', '湖南省常德市武陵区皂果路886号天鹰建设一楼德国妈妈母婴店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('323', '8655', '谢超', '13755072160', '湖南省', '长沙', '宁乡县', ' 湖南省宁乡市南苑路星河绿洲9栋', '', '', '430124198905276160', '0');
INSERT INTO `pm_address` VALUES ('324', '8655', '葛海燕', '13775142936', '江苏省', '常州', '金坛', '江苏省常州市金坛区花都百货一楼Mr.Panda披萨店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('325', '8655', '邓小坤', '13922030507', '广东省', '茂名', '茂南区', '广东省茂名市茂南区人民南路209号大院', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('326', '8655', '李凯旋', '13434936272', '广东省', '揭阳', '揭东区', '广东省揭阳市揭东区月城镇邮电路往棉洋方向700米太平洋保险隔壁', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('327', '8655', '龚剑锋', '13922030508', '广东省', '茂名', '茂南区', '广东省茂名市茂南区人民南路209号大院', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('328', '8655', '陈雀红', '13828692346', '广东省', '茂名', '茂南区', '广东省茂名市茂南区茂名市第一幼儿园', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('329', '8655', '施莹莹', '18268031432', '浙江省', '绍兴', '柯桥区', '浙江省绍兴市柯桥区杨汛桥镇合力居委会38号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('330', '8655', '林育波', '13502688903', '广东省', '揭阳', '揭东区', '广东省揭阳市揭东区磐东镇乔南村十亩湖路玉德苑9栋54号商铺I.M生活馆鸿远旅行社隔壁育晓', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('331', '8655', '周海梅', '15766665613', '海南省', '海口', '秀英区', '海南省海口市秀英区滨海大道369号大华锦绣海岸一期 6栋18B', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('332', '8655', '何晓潮', '13112187701', '广东省', '揭阳', '榕城区', '广东省揭阳市榕城区淡浦路维也纳酒店万家福购物隔壁尚泰鞋业下午两点后派送否则拒收', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('333', '8655', '梁嘉怡', '13710123252', '广东省', '广州', '天河区', '广东省广州市天河区中山大道西骏景花园东御苑h2栋601房', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('334', '8655', '陈秋燕', '13850802185', '福建省', '三明', '沙县', '福建省三明市沙县仙舟华庭9幢二单元1205室（请送货上门！', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('335', '8655', '石璟', '13879665979', '江西省', '吉安', '吉州区', '江西省 吉安市  吉州区  井冈山大道新77号  城南国土资源局 713', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('336', '8655', '伏坤', '15165593889', '山东省', '临沂', '兰山区', '山东省临沂市兰山区平安路175号工商银行家属院内(信托联合商务大厦）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('337', '8655', '盛之林', '18905390451', '山东省', '临沂', '兰山区', '山东省临沂市兰山区陶然路115号世纪花园', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('338', '8655', '熊晨璐', '15179189822', '江西省', '南昌', '南昌县', '江西省南昌市南昌县莲塘镇莲西大道951号赣昌农商行向阳支行', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('339', '8655', '朱琳琳', '17381967180', '辽宁省', '沈阳', '浑南新区', '辽宁省沈阳市浑南区高坎街道（棋盘山）东陵东路86号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('340', '8655', '唐琪', '15285156181', '贵州省', '贵阳', '云岩区', '贵州省贵阳市云岩区小石城2期磐城', '', '', '522127199001050027', '0');
INSERT INTO `pm_address` VALUES ('341', '8655', '叶晓新', '13958512897', '浙江省', '台州', '仙居县', '浙江省仙居县省耕路243号二楼拓鑫广告公司', '', '', '330324198311177437', '0');
INSERT INTO `pm_address` VALUES ('342', '8655', '刘亚玲', '18684754865', '湖南省', '郴州', '北湖区', '湖南省郴州市北湖区五岭大道49号福京大厦', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('343', '8655', '杨玲', '18476372224', '广东省', '茂名', '信宜', '广东茂名信宜电力大道古乐牛香', '', '', '440921199204186606', '0');
INSERT INTO `pm_address` VALUES ('344', '8655', '赵莹', '15843335201', '吉林省', '延边朝鲜族自治州', '延吉', '吉林省延边朝鲜族自治州延吉市建工街光华路330号延吉市税务局光华路办公区办税服厅', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('345', '8655', '黄嘉诚', '17759417657', '福建省', '泉州', '南安', '福建省南安市美林镇梅亭工业区爱乐工厂路边大楼一楼办公室', '', '', '350583199306020215', '0');
INSERT INTO `pm_address` VALUES ('346', '8655', '李建英', '18205937886', '福建省', '厦门', '思明区', '福建省厦门市思明区莲前街道洪文石村社篮球场旁', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('347', '8655', '何祖芳', '18605619813', '安徽省', '淮北', '相山区', '安徽省  淮北市  相山区   南黎街道   万马相山庭院凝秀园4栋402', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('348', '8655', '陈美全', '17875707074', '广东省', '佛山', '顺德区', '广东省  佛山市  顺德区   容桂街道   容桂大道中乐善南路2号广金行管理中心  528300', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('349', '8655', '汤月', '18079128120', '江西省', '南昌', '南昌县', '江西省南昌市昌北经济开发区麦园菊圃路1818号金太阳教育', '', '', '360430198809010325', '0');
INSERT INTO `pm_address` VALUES ('350', '8655', '杨俏媚', '13923192905', '广东省', '佛山', '南海区', '广东省佛山市南海区里水镇岗联四联村联三街七巷5号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('351', '8655', '张静', '13540688965', '四川省', '成都', '龙泉驿区', '四川省成都市龙泉驿区北京路165号稳诚易商务咨询有限公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('352', '8655', '李明虎', '18791430687', '陕西省', '渭南', '大荔县', '陕西省渭南市大荔县洛滨大道西段大荔县环境保护局', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('353', '8655', '罗燕旋', '13536701788', '广东省', '梅州', '梅县', '广东省梅州市梅县区新县城梅县区水务局', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('354', '8655', '陈志源', '19959726889', '福建省', '泉州', '永春县', '福建省泉州市永春县五里街镇通贤路富临国际8B-1804室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('355', '8655', '曹丽萍', '15573461096', '湖南省', '衡阳', '常宁', '湖南省 衡阳市 常宁市桃江小学  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('356', '8655', '沈原治', '13599125927', '福建省', '福州', '晋安区', '福建省晋江市安海镇下洪村一区26号（对啊小卖部）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('357', '8655', '杨婷', '13588505829', '浙江省', '绍兴', '上虞', '浙江省绍兴市上虞区曹娥街道嘉和路168号人力资源产业园115办公室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('358', '8655', '马琰', '18938381668', '广东省', '茂名', '茂南区', '广东省茂名市茂南区油城七路东信富新花园A栋906', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('359', '8655', '陈奕璇', '15889227238', '广东省', '汕头', '潮阳区', '广东省 汕头市潮阳区贵屿镇', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('360', '8655', '林秋媚', '13682941600', '广东省', '揭阳', '普宁', '广东省揭阳市普宁市流沙镇池尾街道大学路中段名女人网批隔壁栋1001', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('361', '8655', '宋珊珊', '15105318864', '山东省', '济南', '历城区', '山东省济南市历城区王舍人街道办事处建委路建委', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('362', '8655', '邱梦雪', '18180200065', '四川省', '成都', '郫县', '四川省成都市郫县西大街荊湘路16号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('363', '8655', '陈雅焕', '13736869927', '浙江省', '嘉兴', '南湖区', '浙江省嘉兴市南湖区大桥镇中华一村', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('364', '8655', '马明敬', '17559555165', '河北省', '邯', '邯郸县', '河北省邯郸市鸡泽县青年街与好谦路交叉口硕晟水果超市', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('365', '8655', '张爱霞', '17559555165', '河北省', '邯', '邯郸县', '河北省邯郸市鸡泽县青年街与好谦路交叉口硕晟水果超市', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('366', '8655', '孙雪', '15550056454', '山东省', '济南', '市中区', '山东省济南市市中区 七贤街道 二环南路杨家庄', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('367', '8655', '陈海霞', '13696739096', '安徽省', '马鞍山', '金家庄区', '安徽省马鞍山市博望区两博大道兄弟汽修', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('368', '8655', '田坤', '18137391119', '河南省', '新乡', '牧野区', '河南省新乡市牧野区定国村豫川酒家', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('369', '8655', '颜苏兰', '13576614252', '江西省', '吉安', '吉州区', '江西省吉安市吉州区古南一小', '', '', '362430198001254847', '0');
INSERT INTO `pm_address` VALUES ('370', '8655', '王进', '13683086715', '江西省', '吉安', '吉州区', '江西省吉安市吉州区古南街道创天二期68栋一单元201室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('371', '8655', '蔡伟生', '15806892215', '山东省', '滨州', '滨城区', '山东滨州市滨城区黄河十路裕华苑小区26号楼3单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('372', '8655', '崔桐', '13066663513', '辽宁省', '铁岭', '昌图县', '辽宁省铁岭市昌图县沿河歌都胡同北街8组850栋012号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('373', '8655', '易春桃', '15915844169', '广东省', '佛山', '顺德区', '广东省佛山市顺德区容桂街道华南东大街3巷1号幸福公寓', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('374', '8655', '谭龙江', '18707660968', '广东省', '云浮', '云城区', '广东省云浮市云城区安塘街道格木桥转移基地二期兴达大道地段 御宫玉石建材有限公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('375', '8655', '梁转浓', '15975084707', '广东省', '江门', '新会区', '广东省江门市新会区古井镇新建路6号国大药房', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('376', '8655', '黄东红', '13798186907', '广东省', '佛山', '禅城区', '广东省佛山市禅城区南庄镇万科5区26座p8', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('377', '8655', '黄晓屏', '13536867769', '广东省', '深圳', '龙岗区', '广东省深圳市龙岗区布吉宝岭花园南区C栋16D', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('378', '8655', '郭少卿', '18823088110', '广东省', '江门', '蓬江区', '广东省江门市蓬江区 树梓里91号首层之第四卡(大头B童装）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('379', '8655', '余银芳', '13427332827', '广东省', '江门', '蓬江区', '广东省江门市蓬江区保利中汇10幢2504', '', '', '440725196208213043', '0');
INSERT INTO `pm_address` VALUES ('380', '8655', '邓子文', '13427332827', '广东省', '江门', '蓬江区', '广东江门市蓬江区保利中汇10幢2504', '', '', '440784198707203017', '0');
INSERT INTO `pm_address` VALUES ('381', '8655', '薛伟', '17705426520', '山东省', '青岛', '黄岛区', '山东省青岛开发区富春江路1356号实验初级中学', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('382', '8655', '卯晓芸', '18013484530', '江苏省', '苏州', '姑苏区', '江苏省苏州市姑苏区南环新村14幢701', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('383', '8655', '石城', '18125894699', '广东省', '潮州', '湘桥区', '广东省潮州市湘桥区春荣路嘉苑名庭', '', '', '440520196204030036', '0');
INSERT INTO `pm_address` VALUES ('384', '8655', '李文晶', '18032618393', '河北省', '廊坊', '广阳区', '河北省廊坊市广阳区八大街西区阳光高第小区7号楼一单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('385', '8655', '潘婷', '13706298619', '江苏省', '南通', '崇川区', '江苏省南通市崇川区金鼎湾5栋1602', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('386', '8655', '陈诚', '13923719373', '广东省', '深圳', '福田区', '广东省深圳市福田区红岭南路红岭大厦4栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('387', '8655', '蒋姣岑', '18116569322', '四川省', '成都', '成华区', '四川省成都市成华区二仙桥东路46号和泓东28 二栋1单元', '', '', '511621198706188618', '0');
INSERT INTO `pm_address` VALUES ('388', '8655', '王美娟', '15000937403', '上海', '上海', '杨浦区', '上海市杨浦区隆昌路362号201丙（三楼）', '', '', '310101195910213708', '0');
INSERT INTO `pm_address` VALUES ('389', '8655', '邵晓涛', '18982761089', '四川省', '泸州', '江阳区', '四川省泸州市江阳区华阳街道酒城大道二段8号绿苑香山美树9-2-802', '', '', '510502198702250036', '0');
INSERT INTO `pm_address` VALUES ('390', '8655', '李海锋', '15267583560', '浙江省', '绍兴', '越城区', '浙江省绍兴市越城区城东涂山花园10幢402室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('391', '8655', '夏月萍', '13918025068', '上海', '上海', '闵行区', '上海市闵行区虹梅南路1661弄38号601室', '', '', '310112198909252120', '0');
INSERT INTO `pm_address` VALUES ('392', '8655', '张倩', '13918937920', '上海', '上海', '普陀区', '上海市普陀区铜川路1422弄46号1602室', '', '', '532531198505240047', '0');
INSERT INTO `pm_address` VALUES ('393', '8655', '徐艺林', '18659490125', '安徽省', '马鞍山', '当涂县', '安徽省马鞍山市当涂县姑溪山水77栋602', '', '', '340521198906250043', '0');
INSERT INTO `pm_address` VALUES ('394', '8655', '李艳', '13576442271', '江西省', '萍乡', '芦溪县', '江西省萍乡市芦溪县上埠镇江下卫生所', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('395', '8655', '陶姝敏', '18056004106', '安徽省', '合肥', '蜀山区', '安徽省合肥市蜀山区经开区繁翡路口经典华城6栋', '', '', '340302198506101620', '0');
INSERT INTO `pm_address` VALUES ('396', '8655', '李平', '15871437363', '湖北省', '武汉', '蔡甸区', '湖北省武汉市蔡甸区奓山街灌林咀102号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('397', '8655', '肖帆', '13980822660', '四川省', '成都', '龙泉驿区', '四川省成都市龙泉驿区西河镇恒雨后现代10栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('398', '8655', '焦佳慧', '13752199581', '河北省', '保定', '徐水县', '河北省保定市徐水区木器厂小区6号楼3单元3楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('399', '8655', '欧佩丽', '13249482688', '广东省', '汕头', '潮阳区', '广东省汕头市潮阳区贵屿镇华美乡华集一路', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('400', '8655', '康红风', '18702627071', '江西省', '南昌', '东湖区', '江西省南昌市红谷滩新区凤凰州凤凰花园四期24栋一单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('401', '8655', '杨雪芬', '13477003105', '广东省', '广州', '海珠区', '广东省广州市海珠区赤岗路   博雅口腔', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('402', '8655', '陈华敏', '13928113503', '广东省', '中山', '其它', '广东省中山市小榄镇竹源第三工业区物业二区82号，振强五金厂', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('403', '8655', '李静引', '13896106019', '重庆', '重庆', '九龙坡区', '重庆市九龙坡区陈家坪凤凰路5号附17号', '', '', '510282197909262828', '0');
INSERT INTO `pm_address` VALUES ('404', '8655', '朱蕾', '13507417200', '湖南省', '长沙', '开福区', '中国湖南省长沙市开福区万国城一期上品格18栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('405', '8655', '梁汝平', '13672630007', '广东省', '云浮', '云城区', '广东省云浮市云城区玉皇路小太阳幼儿园对面考拉BaBy母婴店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('406', '8655', '遆洋', '13840596247', '辽宁省', '铁岭', '铁岭县', '辽宁铁岭铁岭县凡河新区回迁楼1区七号楼三单元101', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('407', '8655', '黄春', '13678519120', '贵州省', '贵阳', '观山湖区', '贵州省贵阳市观山湖区大关城市花园4栋一单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('408', '8655', '江秋芳', '13799796805', '福建省', '厦门', '同安区', '福建省厦门市同安区潘涂村三头里啊啰饭店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('409', '8655', '徐超聪', '13348468867', '福建省', '漳州', '芗城区', '福建省  漳州市  芗城区  芝山镇大学路60号翰城一品小区9栋1703  363000', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('410', '8655', '符亚女', '13702720929', '广东省', '湛江', '赤坎区', '广东省湛江市赤坎区人民大道北60号全球通大厦', '', '', '440821197805283941', '0');
INSERT INTO `pm_address` VALUES ('411', '8655', '程甄妮', '18857991018', '浙江省', '金华', '兰溪', '浙江省兰溪市华丰新世纪008', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('412', '8655', '吴宇霞', '18362625795', '江苏省', '苏州', '常熟', '江苏苏州市常熟尚湖镇鸳鸯桥看守所前旺达新区10号', '', '', '320581199101241868', '0');
INSERT INTO `pm_address` VALUES ('413', '8655', '周枫', '13850337087', '福建省', '宁德', '霞浦县', '福建省宁德市霞浦县龙凤弄103号', '', '', '352225199009090024', '0');
INSERT INTO `pm_address` VALUES ('414', '8655', '冯会会', '18352526860', '江苏省', '无锡', '滨湖区', '江苏省无锡市新区坊前新芳路建设银行对面南希国际美容养生会所二楼', '', '', '341623199511106761', '0');
INSERT INTO `pm_address` VALUES ('415', '8655', '莫晓琪', '18826420892', '广东省', '中山', '其它', '中国广东省中山市祥云通商住小区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('416', '8655', '利洁雯', '13539825421', '广东省', '广州', '花都区', '广东省广州市花都区花山镇三东大道东凤凰村姓冼街3巷一号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('417', '8655', '熊思慧', '15035271860', '山西省', '大同', '城区', '山西省大同市魏都大道北都街口康乐园小区1号楼2单元', '', '', '140202199204173524', '0');
INSERT INTO `pm_address` VALUES ('418', '8655', '潘青青', '15958886097', '浙江省', '宁波', '镇海区', '浙江省宁波市镇海区民和路789号', '', '', '330211199102071043', '0');
INSERT INTO `pm_address` VALUES ('419', '8655', '李思喆', '13503022789', '广东省', '广州', '天河区', '广东省广州市天河区棠石路新景苑B2', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('420', '8655', '康蕊', '13757128892', '北京', '北京', '东城区', '浙江省温州市瓯海区南白象街道鹅湖锦园', '', '', '230523198803294868', '0');
INSERT INTO `pm_address` VALUES ('421', '8655', '杨泉玉', '18985652225', '贵州省', '遵义', '汇川区', '贵州省遵义市汇川区长春路祥龙世纪城B栋22_4', '', '', '522101198403133628', '0');
INSERT INTO `pm_address` VALUES ('422', '8655', '骆诗静', '13885226528', '贵州省', '遵义', '遵义县', '贵州省遵义市播州区南白镇万寿广场，F栋B单元202', '', '', '522121198211211746', '0');
INSERT INTO `pm_address` VALUES ('423', '8655', '莫丽芳', '18811816572', '广东省', '云浮', '郁南县', '广东省云浮市郁南县都城镇武陵塘五巷11号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('424', '8655', '盛梦琪', '18351770963', '江苏省', '苏州', '常熟', '江苏省苏州市常熟市虞山镇金桂家园26幢804室', '', '', '320581199211301622', '0');
INSERT INTO `pm_address` VALUES ('425', '8655', '陆子懿', '13776200566', '江苏省', '苏州', '常熟', '江苏省苏州市常熟市阜湖路9号东吴证券营业部', '', '', '320581199103224017', '0');
INSERT INTO `pm_address` VALUES ('426', '8655', '马芹', '18955561290', '安徽省', '马鞍山', '雨山区', '安徽省马鞍山市雨山区深业华府7-905', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('427', '8655', '罗筱萍', '13411278353', '广东省', '梅州', '梅县', '广东省梅州市梅县区新县城沟湖路华景美都', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('428', '8655', '戚绍芳', '18737378024', '河南省', '新乡', '红旗区', '河南省新乡市红旗区向阳路262号3区51号', '', '', '410702198801143049', '0');
INSERT INTO `pm_address` VALUES ('429', '8655', '张雅倩', '18235839013', '山西省', '吕梁', '汾阳', '山西省吕梁市汾阳市三泉镇东贾壁村', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('430', '8655', '秦玉林', '13599082945', '福建省', '福州', '闽侯县', '福建省 福州  闽侯县  福州市闽侯县南屿镇南前村洋中厝得利超市132号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('431', '8655', '周琼', '15157450096', '浙江省', '嘉兴', '海宁', '浙江省海宁市盐官镇群益村吴家埭46号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('432', '8655', '袁乃锦', '17762656678', '广东省', '东莞', '市辖镇', '广东省东莞市虎门镇镇口二工业区锦源公寓', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('433', '8655', '张伟琪', '18862398685', '江苏省', '无锡', '新吴区', '江苏省无锡市新吴区新安街道 琥珀澜湾3单元802', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('434', '8655', '徐慧', '15961411589', '江苏省', '常州', '钟楼区', '江苏省常州市桂花园16幢503室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('435', '8655', '付娇', '18370540492', '江西省', '宜春', '袁州区', '江西省宜春市袁州区化成街道袁山西路292号卡帝网络科技有限公司附近', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('436', '8655', '罗艺雪', '13760052401', '广东省', '肇庆', '高要', '中国广东省肇庆市高要南岸桂华路澳贝儿母婴店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('437', '8655', '陈玉茹', '18065991998', '福建省', '南平', '延平区', '福建省南平市延平区滨江中路393号人保大厦5楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('438', '8655', '奚霞', '13961958387', '江苏省', '盐城', '大丰', '江苏盐城市大丰区120急救中心（原老卫校内）', '', '', '32092619760423756X', '0');
INSERT INTO `pm_address` VALUES ('439', '8655', '徐真真', '18639526119', '河南省', '漯河', '召陵区', '河南省漯河市召陵区人民东路3515家属院新5号楼1单元 18639526119 徐真真  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('440', '8655', '吴丹', '18639526119', '河南省', '漯河', '召陵区', '河南省漯河市召陵区人民东路3515家属院新5号楼1单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('441', '8655', '张佳佳', '18639526119', '河南省', '漯河', '召陵区', '河南省漯河市召陵区人民东路3515家属院新5号楼1单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('442', '8655', '惠瑞雪', '18639526119', '河南省', '漯河', '召陵区', '河南省漯河市召陵区人民东路3515家属院新5号楼1单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('443', '8655', '聂欢欢', '17703999719', '河南省', '许昌', '襄城县', '河南省许昌市襄城县人力资源和社会保障局', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('444', '8655', '王耀讯', '13837426592', '河南省', '许昌', '襄城县', '河南省许昌市襄城县住建局', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('445', '8655', '朱旻君', '15821164566', '上海', '上海', '青浦区', '中国上海市青浦区外青松公路7785号夏阳强制隔离戒毒所', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('446', '8655', '黄艳', '15659996685', '福建省', '福州', '晋安区', '福建省福州市晋安区祥屿佳园8#1704', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('447', '8655', '莫刚健', '13925450848', '广东省', '佛山', '南海区', '广东省佛山市南海区大沥镇盐步横江沙海新村27巷四号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('448', '8655', '夏明艳', '18728943661', '湖北省', '荆州', '洪湖', '湖北省洪湖市螺山镇龙潭村六组', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('449', '8655', '鲁志雄', '18306616833', '广东省', '佛山', '禅城区', '广东省佛山市禅城区新明一路23号海景蓝湾北区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('450', '8655', '戴丽华', '13832363973', '河北省', '石家庄', '新华区', '河北省石家庄市新华区北二环西路332号尔湾花园4-1-703', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('451', '8655', '徐灵丹', '15995277570', '江苏省', '无锡', '滨湖区', '江苏省无锡市滨湖区胡埭镇富安花园A区6号202', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('452', '8655', '马亮', '13369505006', '宁夏回族自治区', '银川', '兴庆区', '宁夏银川市兴庆区民生中心18楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('453', '8655', '胡杏花', '13968233677', '浙江省', '宁波', '慈溪', '浙江省慈溪市杭州湾新区世纪城汀兰苑19栋1003室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('454', '8655', '刘顺', '18577298612', '广西壮族自治区', '柳州', '鱼峰区', '广西柳州市鱼峰区白云路9号新华庭3栋一单元201', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('455', '8655', '程辉细', '13431603173', '广东省', '佛山', '南海区', '广东省佛山市南海区西樵大同高浪村新村2巷（庙隔离）', '', '', '440682198302073236', '0');
INSERT INTO `pm_address` VALUES ('456', '8655', '陈敏', '13728557200', '广东省', '佛山', '南海区', '广东省佛山市南海区桂城玉兰村7号3座202', '', '', '440682198104016011', '0');
INSERT INTO `pm_address` VALUES ('457', '8655', '苏琼婵', '13590672849', '广东省', '佛山', '南海区', '广东省 佛山市 南海区 桂城玉兰村南新五路16号1座7楼', '', '', '440682198303133245', '0');
INSERT INTO `pm_address` VALUES ('458', '8655', '黄凤姬', '13726305309', '广东省', '佛山', '南海区', '广东省佛山市南海里水镇和顺花园大道11-1 号', '', '', '440682198605254026', '0');
INSERT INTO `pm_address` VALUES ('459', '8655', '刘韵菲', '15018407860', '广东省', '广州', '天河区', '广东省广州市天河区广汕一路680号  广汽丰田元丰凤凰店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('460', '8655', '王丽萍', '13685222235', '江苏省', '常州', '钟楼区', '江苏省常州市钟楼区会馆浜路凯悦中心花园，2号楼乙单元603室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('461', '8655', '郑苑梅', '13560996646', '广东省', '梅州', '梅江区', '广东省梅州市梅江区江南街道 彬芳大道名都豪庭嘉燕装饰材料店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('462', '8655', '叶江幸智', '15157685150', '浙江省', '台州', '温岭', '浙江省台州市温岭市松门镇欧典花园1期2幢1单元502', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('463', '8655', '林杨', '18281589952', '四川省', '绵阳', '三台县', '四川省绵阳市三台县西平镇明德小学旁电话', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('464', '8655', '金仁华', '15957175070', '浙江省', '杭州', '萧山区', '浙江省杭州市  萧山区 戴村镇 后郑村2组3号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('465', '8655', '冯国婷', '13790710186', '广东省', '中山', '其它', '广东省中山市横栏镇三沙村六队益丰一街一巷6号 ', '', '', '442000199501296124', '0');
INSERT INTO `pm_address` VALUES ('466', '8655', '谢映芳', '13421000668', '广东省', '梅州', '梅县', '广东省梅州市梅县区程江镇锭子桥加油站背后余屋门牌41号（诚信石材侧小巷子进往前100米左右）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('467', '8655', '曹霞', '18685222181', '贵州省', '遵义', '汇川区', '贵州省遵义市汇川区国际温泉城7-3-4-1', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('468', '8655', '唐彦武', '15224333556', '山东省', '聊城', '高唐县', '山东省聊城市高唐县 潍坊银行 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('469', '8655', '徐慧', '15995924673', '江苏省', '苏州', '常熟', '江苏省苏州市常熟市唐市永欣路万安一区67号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('470', '8655', '于阳', '13962395001', '江苏省', '苏州', '吴中区', '江苏省苏州市吴中区东苑路1号苏州保利大剧院票务中心', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('471', '8655', '殷焕', '13962395001', '江苏省', '苏州', '吴中区', '江苏省苏州市吴中区东苑路1号苏州保利大剧院票务中心', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('472', '8655', '冯晓伟', '13812802597', '江苏省', '苏州', '常熟', '江苏省苏州市常熟市金沙江路8号常熟市纪委', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('473', '8655', '马廷红', '15763787588', '山东省', '济宁', '邹城', '山东省济宁市邹城市爱家豪庭', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('474', '8655', '薛莲', '18263766883', '山东省', '枣庄', '滕州', '山东省枣庄滕州市凤凰苑小区2号楼307', '', '', '370481198711074242', '0');
INSERT INTO `pm_address` VALUES ('475', '8655', '刁英敏', '18631431431', '河北省', '承德', '承德县', '河北省承德市武阳花园小区16号楼2单元402 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('476', '8655', '徐晓静', '13777287094', '浙江省', '宁波', '宁海县', '浙江省宁波市宁海县乌石路9弄12号', '', '', '330226198602063680', '0');
INSERT INTO `pm_address` VALUES ('477', '8655', '汪闻博', '15857427016', '浙江省', '宁波', '奉化', '浙江省宁波市奉化区广济公寓2幢502', '', '', '330283198904120019', '0');
INSERT INTO `pm_address` VALUES ('478', '8655', '傅颖', '13065608691', '浙江省', '宁波', '奉化', '浙江省宁波市奉化区公园路9号三楼光明社区', '', '', '330224198111250024', '0');
INSERT INTO `pm_address` VALUES ('479', '8655', '杨柳', '13100650099', '湖北省', '武汉', '青山区', '湖北省 武汉市 青山区 新沟桥街道20街2门7号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('480', '8655', '白娟', '13568870353', '四川省', '成都', '温江区', ' 四川省 成都市 温江区 涌泉街道仁和春天大道36栋,', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('481', '8655', '王娟', '15838198510', '河南省', '郑州', '金水区', ' 河南省 郑州市 金水区 花园路街道纬五路经四路水利厅家属院,', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('482', '8655', '陈玫真', '13556224419', '广东省', '惠州', '博罗县', '广东省 惠州市 博罗县 长宁镇罗浮山家属区4栋,', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('483', '8655', '梁谢齐', '13968808408', '浙江省', '温州', '鹿城区', '浙江省 温州市 鹿城区  滨江街道高田路鸿旭嘉苑2幢2单元1705室,', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('484', '8655', '傅凯赟', '15088661652', '浙江省', '杭州', '萧山区', '浙江省杭州市萧山区新塘街道新螺路新塘派出所', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('485', '8655', '杨芳芳', '13567987536', '浙江省', '湖州', '吴兴区', '浙江省 湖州市 吴兴区 织里镇织里一号喜临门门店,', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('486', '8655', '王冠', '18616701539', '安徽省', '蚌埠', '怀远县', '安徽省蚌埠市怀远县包集镇西楼村大队部', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('487', '8655', '陈婉君', '13655037822', '福建省', '福州', '连江县', '福建省福州市连江县马鼻镇横厝新村808号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('488', '8655', '张帅', '18543527520', '吉林省', '通化', '东昌区', '吉林省 通化市 东昌区 环通乡江畅路269号，东昌区人社局,', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('489', '8655', '邹婷', '15190299355', '江苏省', '无锡', '新吴区', '江苏省 无锡市 新区 鸿山镇鸿山街道鸿运苑六二期552号2004', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('490', '8655', '王悦', '13943086663', '吉林省', '长春', '南关区', '吉林省长春市经开区深圳街185号长春中医药大学附属医院二部二楼财务科,', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('491', '8655', '余云霞', '13879218411', '江西省', '九江', '修水县', '江西省 九江市 修水县 义宁镇金秋湖畔西门,', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('492', '8655', '李冬梅', '15520375222', '四川省', '乐山', '沐川县', '四川省乐山市沐川县莱茵家园A栋3单元301', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('493', '8655', '蒋靖', '15676644844', '广西壮族自治区', '百色', '靖西县', '广西壮族自治区 百色市 靖西市 新靖镇云天成A16栋1009-1010茉莉精品生活馆,', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('494', '8655', '陆红玉', '18707866930', '北京', '北京', '东城区', '广西省 百色市靖西市云天成城Ａ25栋1018  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('495', '8655', '陆红玉', '18707866930', '广西壮族自治区', '百色', '靖西县', '广西省 百色市靖西市云天成城Ａ25栋1018', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('496', '8655', '蒋靖', '15676644844', '广西壮族自治区', '百色', '靖西县', '广西壮族自治区 百色市 靖西市 新靖镇云天成A16栋1009-1010茉莉精品生活馆,', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('497', '8655', '袁一鸣', '15288882112', '山东省', '东营', '东营区', '山东省东营市东城水城国际小区27号楼1单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('498', '8655', '王亚丽', '15163230505', '山东省', '枣庄', '市中区', '山东省枣庄市市中区江北绿城G7', '', '', '370402199211104344', '0');
INSERT INTO `pm_address` VALUES ('499', '8655', '宋娜', '13963263109', '北京', '北京', '东城区', '山东省枣庄市市中区解放市府名苑门南旁宝贝计划', '', '', '370102197906142122', '0');
INSERT INTO `pm_address` VALUES ('500', '8655', '宋娜', '13963263109', '山东省', '枣庄', '市中区', '山东省枣庄市市中区解放市府名苑门南旁宝贝计划', '', '', '370102197906142122', '0');
INSERT INTO `pm_address` VALUES ('501', '8655', '林涵', '13599097753', '福建省', '福州', '鼓楼区', '福建省福州市融侨锦江D区6号楼1901', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('502', '8655', '林益灵', '15659567129', '福建省', '莆田', '仙游县', '福建省莆田市仙游县盖尾镇新窑村村口', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('503', '8655', '‬刘少军', '13859800953', '福建省', '莆田', '仙游县', '福建省莆田市仙游县鲤城街道坝垅新村2排8幢', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('504', '8655', '张丽丹', '13413697314', '广东省', '湛江', '麻章区', '广东省湛江市麻章区寸金海洋大学桐桦楼c栋701房', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('505', '8655', '唐媛', '15655554298', '安徽省', '马鞍山', '金家庄区', '安徽省马鞍山市博望区新博北大街爱她时尚女装工作室', '', '', '340521198807243040', '0');
INSERT INTO `pm_address` VALUES ('506', '8655', '石城', '18125894699', '广东省', '潮州', '湘桥区', '广东省潮州市湘桥区春荣路嘉苑名庭', '', '', '440520196204030036', '0');
INSERT INTO `pm_address` VALUES ('507', '8655', '马正畅', '18691205700', '陕西省', '榆林', '榆阳区', '陕西省榆林市榆阳区红山恒安路财校家属院', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('508', '8655', '刘娜', '18900877088', '广东省', '佛山', '南海区', '广东省佛山市南海区里水镇和顺农商银行11号林洪老银匠', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('509', '8655', '黄婷', '13762397087', '湖南省', '株洲', '天元区', '湖南省株洲市天元区尚格名城四期花好悅园26栋520', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('510', '8655', '项晓芳', '13732011835', '浙江省', '温州', '龙湾区', '浙江省温州市龙湾区永兴环镇东路31号老戴便利店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('511', '8655', '项菊兰', '15382552269', '浙江省', '温州', '龙湾区', '浙江省温州市龙湾区永兴街道下垟街40号  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('512', '8655', '王西西', '13634231319', '浙江省', '温州', '龙湾区', '浙江省温州市龙湾区海滨街道沙前街100弄4-2号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('513', '8655', '徐燕', '15104808005', '内蒙古自治区', '赤峰', '林西县', '内蒙古自治区 赤峰市 林西县 林西镇 五道街西刘帅电动车修理', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('514', '8655', '王丽萍', '13685222235', '江苏省', '常州', '钟楼区', '江苏省常州市钟楼区会馆浜路凯悦中心花园，2号楼乙单元603室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('515', '8655', '陈白璇', '18750555578', '福建省', '泉州', '丰泽区', '福建省泉州市丰泽区丰泽街道泉秀路中远名城7号楼', '', '', '350521199001095268', '0');
INSERT INTO `pm_address` VALUES ('516', '8655', '苏晓丹', '15750933082', '福建省', '泉州', '南安', '福建省南安市成辉国际五金机电城B区36栋12号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('517', '8655', '徐鸽', '15061586683', '江苏省', '无锡', '宜兴', '江苏省无锡市宜兴市和桥医院', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('518', '8655', '谢庆仪', '13632496672', '广东省', '广州', '荔湾区', '广东省广州市荔湾区桥中河沙沙角街五巷5号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('519', '8655', '李好', '17352687827', '湖南省', '湘潭', '湘潭县', '湖南省湘潭县天易区凤凰城11栋，二单元302', '', '', '430321199104297048', '0');
INSERT INTO `pm_address` VALUES ('520', '8655', '李贵兰', '15928659190', '四川省', '成都', '金牛区', '四川省成都市金牛区量力钢材城A区5栋7号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('521', '8655', '陈慕纯', '13727905848', '广东省', '潮州', '潮安县', '广东省潮州市潮安县古巷镇古长路恒箭卫浴 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('522', '8655', '朱彤', '15141332207', '辽宁省', '抚顺', '清原满族自治县', '辽宁省抚顺市清原满族自治县歆海湖畔2期', '', '', '210423198806270061', '0');
INSERT INTO `pm_address` VALUES ('523', '8655', '张宏伟', '15034784000', '内蒙古自治区', '呼和浩特', '新城区', '内蒙古呼和浩特市成吉思汗大街今雨楼食品药品和环境犯罪侦查支队。 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('524', '8655', '潘明光', '13705038717', '福建省', '福州', '仓山区', '福建省福州市仓山区城门镇胪夏工业区明兴鞋业有限公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('525', '8655', '王雅梦', '13939257774', '河南省', '鹤壁', '淇县', '河南省鹤壁市淇县大市场南一街便民家纺  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('526', '8655', '刘超', '18370603430', '江西省', '吉安', '安福县', '江西省吉安市安福县洲湖镇中心卫生院 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('527', '8655', '杨祖积', '13976777016', '海南省', '省直辖行政单位', '澄迈县', '海南省 澄迈县金江镇文明路兴城巷33号', '', '', '460027198111172916', '0');
INSERT INTO `pm_address` VALUES ('528', '8655', '邵欢', '13606235283', '江苏省', '苏州', '常熟', '江苏省苏州市常熟市海虞镇四季花园34幢801室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('529', '8655', '周洁娜', '13858518608', '浙江省', '绍兴', '诸暨', '浙江省诸暨市直埠镇卫生院妇产科', '', '', '330681198610181560', '0');
INSERT INTO `pm_address` VALUES ('530', '8655', '周洁娜', '13858518608', '浙江省', '绍兴', '诸暨', '浙江省诸暨市直埠镇卫生院妇产科', '', '', '330681198610181560', '0');
INSERT INTO `pm_address` VALUES ('531', '8655', '冯国婷', '13790710186', '广东省', '中山', '其它', '广东省中山市横栏镇三沙村六队益丰一街一巷6号', '', '', '442000199501296124', '0');
INSERT INTO `pm_address` VALUES ('532', '8655', '罗绮华', '13424581801', '广东省', '中山', '其它', '广东省中山市小榄镇财安横巷19号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('533', '8655', '洪晓英', '18312446446', '广东省', '揭阳', '揭东区', '广东省揭阳市揭东区云路镇翁洋路口润茂混凝土站', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('534', '8655', '洪晓纯', '13798983893', '广东省', '揭阳', '榕城区', '广东省揭阳市榕城区东山汇景蓝湾一期8栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('535', '8655', '孙巧华', '13420411303', '广东省', '中山', '其它', '广东省中山市小榄镇西区西城南路西七巷13号  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('536', '8655', '梁健诗', '13690782013', '广东省', '佛山', '南海区', ' 广东省佛山市南海里水甘蕉和同村文林街95号', '', '', '440682198602182848', '0');
INSERT INTO `pm_address` VALUES ('537', '8655', '马育礼', '13812816513', '江苏省', '苏州', '常熟', '江苏省苏州市常熟市泰山路中南世纪城南区90幢1单元2304', '', '', '320581199101092137', '0');
INSERT INTO `pm_address` VALUES ('538', '8655', '王烨瞿', '18662322336', '江苏省', '苏州', '常熟', '江苏省苏州市常熟市碧溪街道吴市通化路60号（宗申电动车）', '', '', '320581199109283325', '0');
INSERT INTO `pm_address` VALUES ('539', '8655', '闵崔崪', '13913849906', '江苏省', '南京', '浦口区', '江苏省南京市浦口区万江共和人和苑23-2-3304', '', '', '320882199110045845', '0');
INSERT INTO `pm_address` VALUES ('540', '8655', '黄丽娟', '18070024058', '江西省', '南昌', '新建县', '江西省南昌市九龙湖西站瑞都六栋 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('541', '8655', '郭倩', '13775807708', '江苏省', '徐州', '丰县', '江苏省徐州丰县锦绣水岸小区南门 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('542', '8655', '王诗茵', '13828206885', '广东省', '湛江', '赤坎区', '广东省湛江市赤坎区京基第一期7栋603 ', '', '', '440803198708222946', '0');
INSERT INTO `pm_address` VALUES ('543', '8655', '张亚萍', '18913163302', '江苏省', '苏州', '苏州工业园区', '江苏省苏州市工业园区蝴蝶湾7幢2004室', '', '', '320501199110177042', '0');
INSERT INTO `pm_address` VALUES ('544', '8655', '徐振凯', '18015500875', '江苏省', '苏州', '苏州工业园区', '江苏省苏州市工业园区莲香北区85幢401室', '', '', '320501199109087031', '0');
INSERT INTO `pm_address` VALUES ('545', '8655', '李梦', '13052807952', '江苏省', '苏州', '虎丘区', '江苏省苏州市高新区朝红路招商依景佳苑1幢301', '', '', '320924199201041729', '0');
INSERT INTO `pm_address` VALUES ('546', '8655', '莫菊英', '18877708580', '广西壮族自治区', '钦州', '钦南区', '广西钦州市第二人民医院3号楼中医科理疗部', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('547', '8655', '张妙', '13827707222', '广东省', '佛山', '禅城区', '广东省佛山市禅城区湖景路奥林匹克花园北二门39座402 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('548', '8655', '毛越', '13799376365', '福建省', '福州', '晋安区', '福建省福州市晋安区南平东路98号稻田创业小镇A3精耕楼3层华安保险  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('549', '8655', '张玉萍', '13790803191', '广东省', '汕头', '澄海区', '广东省汕头市澄海区莲下镇宏信花园物业架 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('550', '8655', '唐思源', '13949887285', '河南省', '漯河', '郾城区', '河南省郾城区支一路十一号院金地翠园7号楼二单元1101  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('551', '8655', '周群', '15563866680', '山东省', '烟台', '芝罘区', '山东省烟台市芝罘区楚凤一街金象泰温馨家园西门美澳母婴店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('552', '8655', '宋珊珊', '15105318864', '山东省', '济南', '历城区', '山东省济南市历城区王舍人街道办事处建委路建委', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('553', '8655', '陈丽达', '13829411155', '广东省', '汕头', '澄海区', '广东省汕头市澄海区环城南路薇薇新娘斜对面“浚妈家”', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('554', '8655', '陈佳玲', '13794149755', '广东省', '汕头', '潮阳区', '广东省汕头市潮阳区金灶镇玉浦旧杉场中段', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('555', '8655', '萧家麒', '15218326883', '广东省', '茂名', '信宜', '广东茂名信宜电力街175号', '', '', '440921199408100034', '0');
INSERT INTO `pm_address` VALUES ('556', '8655', '杨玲', '18476372224', '广东省', '茂名', '信宜', '广东茂名信宜电力大道古乐牛香', '', '', '440921199204186606', '0');
INSERT INTO `pm_address` VALUES ('557', '8655', '梁涛', '18565128701', '广东省', '茂名', '信宜', '广东茂名信宜市人民北路95号三楼小书童托辅中心', '', '', '44092119820701002x', '0');
INSERT INTO `pm_address` VALUES ('558', '8655', '陆日谣', '18078651309', '广西壮族自治区', '百色', '德保县', '广西百色市德保县人民医院检验科', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('559', '8655', '黄华', '18078650520', '广西壮族自治区', '百色', '德保县', '广西德保县云山大道银发大厦银发公司12楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('560', '8655', '阮帆帆', '13958523512', '浙江省', '台州', '路桥区', '浙江省台州市路桥区工业设备市场C2-12', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('561', '8655', '于丽华', '15006903701', '山东省', '日照', '东港区', '山东省日照市东港区御景东方9号楼1单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('562', '8655', '唐玮', '15178824160', '重庆', '重庆', '渝北区', '重庆市渝北区人和金科小城故事2-202', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('563', '8655', '曾毅', '18625027765', '江苏省', '苏州', '常熟', '江苏省苏州市常熟市漕泾一区25幢105', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('564', '8655', '曾毅', '18625027765', '江苏省', '苏州', '常熟', '江苏省苏州市常熟市漕泾一区25幢105', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('565', '8655', '唐静', '13884478506', '浙江省', '宁波', '余姚', '浙江省宁波市余姚市凤山街道新建北路517号A4', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('566', '8655', '谭笑', '13970002819', '江西省', '南昌', '东湖区', '江西省南昌市东湖区紫金城8栋3单位1602', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('567', '8655', '胡少凡', '13177780950', '江西省', '南昌', '西湖区', '江西省南昌市西湖区站前西路59号 公路局文明社区 自提柜  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('568', '8655', '郑燕莲', '13710053950', '广东省', '汕头', '濠江区', '广东省汕头市濠江区马窖街道凤岗村凤南一巷五号', '', '', '440506198306211120', '0');
INSERT INTO `pm_address` VALUES ('569', '8655', '谭清', '18077389702', '广西壮族自治区', '桂林', '兴安县', '广西省桂林市兴安县志玲路348号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('570', '8655', '朱玲雅', '13858677772', '浙江省', '台州', '温岭', '浙江省台州市温岭市泽国镇江南印象小区3幢1804', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('571', '8655', '邹娇', '15800165054', '广东省', '中山', '其它', '中国广东省中山市南头镇同济东路18号8栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('572', '8655', '赖元君', '13996114606', '重庆', '重庆', '江津', '重庆市江津区鼎山街道四季花都七栋1单元11一2 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('573', '8655', '肖萍', '18779615208', '江西省', '吉安', '吉州区', '江西省吉安市吉州区阳光新城36栋2单元603', '', '', '362429199012130945', '0');
INSERT INTO `pm_address` VALUES ('574', '8655', '陈琼', '13707063330', '江西省', '吉安', '吉州区', '江西省吉安市吉州区井冈山大道52号中央福邸1309', '', '', '362425198503160022', '0');
INSERT INTO `pm_address` VALUES ('575', '8655', '刘薇', '18741850002', '辽宁省', '阜新', '细河区', '辽宁省阜新市细河区西出口凯旋蒂景8-251', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('576', '8655', '冯玙卿', '13456356390', '浙江省', '嘉兴', '嘉善县', '浙江省嘉兴市嘉善县魏塘街道魏中路80号大自然木业', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('577', '8655', '赵善林', '13057698766', '江苏省', '南京', '高淳县', '江苏省南京市高淳区东坝镇快递公司（收到打电话）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('578', '8655', '张琳琳', '18655771561', '安徽省', '宿州', '墉桥区', '安徽省宿州市埇桥区栏杆镇路町28号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('579', '8655', '宛胜男', '13476617810', '湖北省', '黄冈', '黄梅县', '湖北省黄冈市黄梅县黄梅镇东禅路城中花园903', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('580', '8655', '王巧巧', '18937559080', '河南省', '平顶山', '鲁山县', '河南省平顶山市鲁山县工业路中段维尼宝贝母婴生活馆', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('581', '8655', '俞璐璐', '13857590813', '浙江省', '绍兴', '诸暨', '浙江省诸暨市暨阳街道美墅东门', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('582', '8655', '董瑞亚', '18858669677', '浙江省', '台州', '温岭', '浙江省台州市温岭市太平街道三星桥二区195栋9号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('583', '8655', '刘翾炜', '15717389279', '湖南省', '娄底', '涟源', '湖南省涟源市杨市镇一六九公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('584', '8655', '肖凤梅', '13952361950', '江苏省', '淮安', '洪泽县', '江苏省淮安市洪泽区瑞景苑4-1705', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('585', '8655', '闾丹', '15295243686', '江苏省', '泰州', '泰兴', '江苏省泰州市泰兴市古溪镇周庄村前周三组2号', '', '', '321283199209151423', '0');
INSERT INTO `pm_address` VALUES ('586', '8655', '何妙芬', '13726605156', '广东省', '佛山', '三水区', '广东省佛山市三水区乐平镇三江市场3861母婴生活馆', '', '', '440683198708302648', '0');
INSERT INTO `pm_address` VALUES ('587', '8655', '沈怡', '18862319332', '江苏省', '苏州', '相城区', '江苏省苏州市相城区元和街道水漾花城5期28幢', '', '', '320581199111181969', '0');
INSERT INTO `pm_address` VALUES ('588', '8655', '田宁', '13953658979', '山东省', '潍坊', '潍城区', '山东省潍坊市东风西街277号十芴园文化城1号楼801', '', '', '370702198303292620', '0');
INSERT INTO `pm_address` VALUES ('589', '8655', '陈小玲', '13652906334', '广东省', '湛江', '吴川', '广东省湛江市吴川市梅录街道围栏勇梅北路40号吴氏牙科', '', '', '440883199309061942', '0');
INSERT INTO `pm_address` VALUES ('590', '8655', '何静仪', '13516630604', '广东省', '佛山', '南海区', '广东省佛山市南海区九江镇烟南烟桥村北二巷1号', '', '', '440682199106152126', '0');
INSERT INTO `pm_address` VALUES ('591', '8655', '冯玉桃', '17688868992', '湖北省', '襄樊', '襄阳区', '湖北省襄阳市南漳县清河管理区三分厂八队', '', '', '420624199301197920', '0');
INSERT INTO `pm_address` VALUES ('592', '8655', '常亮', '13773200261', '江苏省', '苏州', '太仓', '江苏省苏州市太仓市双凤镇 凤阳路108号江苏宏马科技有限公司 ', '', '', '32052219930724671x', '0');
INSERT INTO `pm_address` VALUES ('593', '8655', '区嘉欣', '13690155394', '广东省', '佛山', '南海区', '广东省佛山市南海区九江镇烟南烟桥村北二巷1号', '', '', '440682199301222169', '0');
INSERT INTO `pm_address` VALUES ('594', '8655', '区嘉欣', '13690155394', '广东省', '佛山', '南海区', '广东省佛山市南海区九江镇烟南烟桥村北二巷1号', '', '', '440682199301222169', '0');
INSERT INTO `pm_address` VALUES ('595', '8655', '谢淑玲', '13660973116', '广东省', '肇庆', '鼎湖区', '中国广东省肇庆市鼎湖区莲花镇文化广场旁边', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('596', '8655', '周耕', '18802783840', '内蒙古自治区', '呼和浩特', '新城区', '红馆1801', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('597', '8655', '李京晨', '13701387271', '北京', '北京', '丰台区', '北京市丰台区新华街四里2-2-203', '', '', '110106198701210015', '0');
INSERT INTO `pm_address` VALUES ('598', '8655', '吴玲莉', '13965252506', '安徽省', '蚌埠', '蚌山区', '安徽省蚌埠市蚌山区百乐门营销中心2号楼1单元2802室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('599', '8655', '周倩文', '18288639304', '云南省', '文山壮族苗族自治州', '文山县', '云南省文山壮族苗族自治州文山市新闻路大头烧烤对面', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('600', '8655', '梁北庆', '15218594110', '广东省', '云浮', '云城区', '广东省云浮市云城区山水豪庭C4栋(虫虫)', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('601', '8655', '区国嫦', '13537914885', '广东省', '云浮', '云城区', '广东省云浮市云城区山水豪庭C2栋（虫虫）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('602', '8655', '董挺群', '13537914885', '广东省', '云浮', '云城区', '广东省云浮市云城区山水豪庭D3栋（虫虫）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('603', '8655', '陈晓菲', '13763836976', '福建省', '福州', '仓山区', '福建福州市仓山区螺洲镇螺洲街34号（3路公交总站）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('604', '8655', '孟甲岚', '18660404681', '山东省', '济南', '历下区', '山东省济南市历下区东青龙街8号楼5单元401室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('605', '8655', '蒋娜', '15882369950', '四川省', '成都', '新都区', '四川省成都市新都区新都大丰方营小区4栋2单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('606', '8655', '陈雀红', '13828692346', '广东省', '茂名', '茂南区', '广东省茂名市茂南区茂名市第一幼儿园  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('607', '8655', '吴景', '13659771302', '广东省', '湛江', '霞山区', '广东省湛江市霞山区椹川西三路15号铭鹏紫荆府 营销中心售后办公室 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('608', '8655', '刘晓明', '15665408003', '安徽省', '合肥', '包河区', '安徽省合肥市包河区北京路与繁华大道交口水丽坊2-2308', '', '', '340111198701173027', '0');
INSERT INTO `pm_address` VALUES ('609', '8655', '康川凤', '15905997496', '福建省', '泉州', '永春县', '福建省泉州市永春县玉斗镇竹溪村  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('610', '8655', '邓金明', '13592982612', '广东省', '茂名', '高州', '广东省茂名市高州市南湖塘南方花园3栋 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('611', '8655', '谭俏', '13925829031', '广东省', '东莞', '市辖镇', '广东省东莞市厚街镇恒峰家具博览中心一楼融峰', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('612', '8655', '郑宏苗', '13962397887', '江苏省', '苏州', '常熟', '江苏省苏州市常熟市报慈北村一区39栋402', '', '', '21060319900303652X', '0');
INSERT INTO `pm_address` VALUES ('613', '8655', '黄劲松', '13414727869', '福建省', '泉州', '南安', '福建省南安市罗东镇东南药店对面五交店', '', '', '350583198712098339', '0');
INSERT INTO `pm_address` VALUES ('614', '8655', '陈冰', '13859816828', '福建省', '莆田', '城厢区', '福建省莆田市城厢区龙桥街道城厢公安分局', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('615', '8655', '刘小妹', '13422207245', '广东省', '广州', '海珠区', '广东省广州市海珠区较水环路13巷', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('616', '8655', '郑晓燕', '15305799096', '浙江省', '金华', '浦江县', '浙江省金华市浦江县观华路136号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('617', '8655', '陈莉', '18607662799', '陕西省', '西安', '雁塔区', '陕西省西安市雁塔区大寨路恒大城7号楼1101室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('618', '8652', '测试01', '13200000005', '天津', '天津', '和平区', '123', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1283', '8677', '应晓笑', '15857985676', '浙江省', '金华市', '武义县', '白洋工业区白洋大道柯蓝工贸 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('620', '8657', '曹亚萍', '15673504889', '湖南省', '郴州', '北湖区', '湖南省郴州市五岭大道2号郴州联通', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('621', '8657', '陈盈', '13664987171', '广东省', '阳江', '阳春', '广东省阳春市春湾镇中心市场北路20号（无限极旁）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('622', '8657', '黃仪', '18074953809', '广西壮族自治区', '梧州', '长洲区', '广西梧州市长洲区新闻路383号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('623', '8657', '吴尔洁', '13480396635', '广东省', '汕尾', '陆丰', '广东省陆丰市碣石镇金公子对面日星小区C202', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('624', '8657', '吴思思', '13450779677', '广东省', '汕尾', '陆丰', '广东省汕尾市陆丰市碣石镇温馨家园一期二栋2a', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('625', '8657', '伦妙娟', '13695169799', '广东省', '佛山', '南海区', '广东省佛山市南海区桂城街道北约三区85号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('626', '8657', '邹惠丹', '13411081263', '广东省', '汕尾', '陆丰', '广东省汕尾市陆丰市碣石城培社5巷10号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('627', '8657', '郑春玲', '13904193709', '辽宁省', '辽阳', '灯塔', '辽宁省辽阳市灯塔市博达A区13号楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('628', '8657', '顾笑笑', '13951139191', '江苏省', '苏州', '张家港', '江苏省苏州张家港市杨舍镇人民西路中联君悦2-1803', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('629', '8657', '朱慧芳', '17751289671', '江苏省', '苏州', '张家港', '江苏省苏州张家港市花园浜幼儿园', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('630', '8657', '金夏婷', '13771320178', '江苏省', '无锡', '宜兴', '江苏省无锡市宜兴金丽城市花园1幢306', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('631', '8657', '朱红', '15262688062', '江苏省', '苏州', '张家港', '江苏省苏州张家港市杨舍镇金城花园27幢', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('632', '8655', '古宁川', '13398189845', '四川省', '成都', '崇州', '三江镇昙云雅居13栋2单元201', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('633', '8655', '薄俊稳', '15232791712', '河北省', '唐山', '丰南区', '河北唐山丰南金盛花苑208-1-701 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('634', '8655', '沈郎腾', '13429413356', '浙江省', '嘉兴', '桐乡', '中国浙江省嘉兴市桐乡市石门镇二大埭村委，', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('635', '8655', ' 郑梅祥 ', '15563214888', '山东省', '临沂', '沂水县', '山东省临沂市沂水县滨河绿洲快递驿站就可以', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('636', '8655', '李甜', '13129922303', '湖北省', '武汉', '江岸区', '湖北省武汉市江岸区吉庆街格格屋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('637', '8655', '兰静', '13279235002', '陕西省', '渭南', '临渭区', '陕西省渭南市临渭区朝阳大街21号 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('638', '8655', '汪裕禄', '15179876016', '江西省', '景德镇', '乐平', ' 江西省乐平市观音泉路67号 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('639', '8655', '刘琦 ', '13605396522', '山东省', '临沂', '兰山区', '  山东省临沂市兰山区南坊（广州路与天津路交汇）桃园小区9号楼2单元1102 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('640', '8655', '徐旋', '18607292937', '湖北省', '孝感', '汉川', '湖北省汉川市人民大道世纪新城B5-1', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('641', '8655', '叶莉霞 ', '13476038094', '湖北省', '武汉', '武昌区', '湖北省武汉市武昌区星海路星海虹城四面楚歌便利店 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('642', '8655', '郁莉 ', '13914709656', '江苏省', '南京', '玄武区', '江苏省南京市玄武区北门桥小区4栋2001室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('643', '8655', '唐美娟', '15190125317', '江苏省', '苏州', '昆山', '江苏省昆山市巴城镇石牌玉石社区公共服务中心（苏杭超市斜对面)', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('644', '8655', '王兆慧', '15953598312', '山东省', '烟台', '福山区', '山东省烟台市福山区汇福街59号 中国建设银行', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('645', '8655', '廖小丽', '18507188123', '湖北省', '武汉', '东西湖区', '武汉市东西湖区环湖中路庭瑞新汉口5栋2单元601 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('646', '8655', '王彦', '13638679726', '湖北省', '武汉', '江汉区', '湖北省武汉市江汉区新湾五路杨汊湖小区农家小院', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('647', '8652', 'eqw', '13203801035', '西藏自治区', '拉萨', '城关区', 'eqweqweqwe', '/uploads/20190424/cebabe2beacaad2b54aad3b1c8a68911.jpg', '/uploads/20190424/528714d017cc980c34fa9c813d715d8b.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('648', '8655', '张波', '15063339226', '山东省', '潍坊', '奎文区', '山东省潍坊市奎文区虞河路3616号华安世纪樱园18号楼四单元102', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('649', '8655', '宋舒颖', '13763015049', '广东省', '湛江', '赤坎区', '广东湛江市赤坎区金沙湾滨海园', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('650', '8655', '林飞', '15338154702', '广东省', '珠海', '香洲区', '广东省珠海市吉大东方傲景峰4栋1903 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('651', '8655', '沈寿康', '15356930999', '浙江省', '金华', '永康', '浙江省永康市五金科技工业园金山东路16号倍力公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('652', '8655', '徐冬余', '13868630007', '浙江省', '温州', '永嘉县', '浙江省温州市永嘉县南城街道繁华路1号华数大楼永嘉华数广电网络有限公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('653', '8655', '黄渊博', '18657769983', '浙江省', '温州', '永嘉县', '浙江省温州市永嘉县江北街道新桥村新华西路1号中央银座1404室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('654', '8655', '朱娇娇', '15867926797', '浙江省', '金华', '永康', '浙江省永康市总部中心金松大厦村镇银行 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('655', '8655', '刘盼盼', '18560001122', '山东省', '济南', '市中区', '山东省济南市市中区中海C2中央公馆北区26号楼3单元402 ', '', '', '370724198510214367', '0');
INSERT INTO `pm_address` VALUES ('656', '8655', '杨思琪', '13858911163', '北京', '北京', '东城区', ' 浙江省金华市永康市安居苑小区8幢 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('657', '8655', '杨思琪', '13858911163', '浙江省', '金华', '永康', ' 浙江省金华市永康市安居苑小区8幢 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('658', '8655', '刘贝贝', '18253752380', '山东省', '济宁', '微山县', '济宁市微山县新河街夏镇街道办事处', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('659', '8655', '曾阳婷', '13767766561', '江西省', '赣州', '章贡区', '江西省赣州市章贡区沙石镇吉埠新村美秀阁美容美发', '', '', '360721198705040108', '0');
INSERT INTO `pm_address` VALUES ('660', '8655', '叶琳', '13906864499', '浙江省', '台州', '温岭', '浙江省台州市温岭市城东街道香格里拉花园7-701', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('661', '8655', '孙雅丽', '13851727035', '江苏省', '南京', '栖霞区', '江苏省南京市栖霞区和燕路幕府山庄33-1-301', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('662', '8655', '陈丝丝', '13600756793', '福建省', '泉州', '晋江', '福建省晋江市深沪镇狮峰村皇家便利店楼上', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('663', '8655', '肖红梅', '18201691380', '北京', '北京', '朝阳区', '北京市朝阳区广渠路首城国际22号楼2单元1804', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('664', '8655', '李万琼', '18782484136', '四川省', '成都', '大邑县', '四川省成都市大邑县安仁镇泉水村5组', '', '', '510129194705104026', '0');
INSERT INTO `pm_address` VALUES ('1141', '8741', '赵云鹏', '17621666477', '上海', '上海', '浦东新区', '金高路2131弄 金舍苑14号202C', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1142', '8928', '蔡仲祺', '13927740088', '广东省', '佛山市', '南海区', '桂城海七路6号创鸿水韵尚都', '/uploads/20190430/f70d7c880f8f3c109a14cb3f2182ae87.jpg', '/uploads/20190430/42b572b5ccde6d703345101694755629.jpg', '440682199308046313', '0');
INSERT INTO `pm_address` VALUES ('1143', '8657', '吴美珍', '18971571566', '湖北省', '武汉市', '武昌区', '武汉市武昌区武汉大学工学部42栋21号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1144', '8928', '卢思华', '13927267974', '广东省', '佛山市', '南海区', '狮山镇官窑群岗大元村新区二巷3号', '/uploads/20190503/ed3f9a15ad87172d7779008fc42107ef.jpg', '/uploads/20190503/fd3c122604a96fff3276f192faaf02c4.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1145', '8784', '陈娥', '17660963866', '山东省', '青岛市', '黄岛区', '灵山卫观海华庭2期', '/uploads/20190430/5c60ec2447b721a4c8f50a28384082b8.jpg', '/uploads/20190430/4a5de3abcaa422a4dab6a2e7da30f578.jpg', '430721198812026123', '0');
INSERT INTO `pm_address` VALUES ('1146', '8782', '李晓白', '15980088499', '福建省', '泉州市', '石狮市', '灵秀镇石灵路268号好印象服饰店', '/uploads/20190502/26f4bc77a4bfb3d4f472571253ac0853.jpg', '/uploads/20190502/ce01978c1b70c6ec1765b18d5afe5af1.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1147', '8673', '李秀兰', '13561596154', '山东省', '滨州市', '邹平县', '黄山南路13号城管局', '', '', '372321198109154047', '0');
INSERT INTO `pm_address` VALUES ('1148', '8982', '赵宇婷 ', '13915709375', '江苏省', '苏州市', '张家港市', '塘桥镇妙桥顾家路8号 苏州市赛梦马服饰有限公司 ', '/uploads/20190430/9ab3c045b70fb40a720c81b6ffd5aa77.jpg', '/uploads/20190430/1711a1e6d2c3fcb7f9eaaf815cd641a0.jpg', '320582199202073628', '0');
INSERT INTO `pm_address` VALUES ('676', '8666', '王春玲', '15941791779', '辽宁省', '营口市', '盖州市', '辽宁省盖州市中心医院呼吸消化科（內三）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('677', '8678', '吴俊仪', '17707180882', '湖北省', '恩施土家族苗族自治州', '利川市', '碧桂园32栋3单元602室 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('678', '8663', '龙敏', '13476219175', '湖北省', '武汉', '洪山区', '武汉市洪山区光谷大道宇峰家园9栋2单元101室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('679', '8663', '方倩', '18606275391', '湖北省', '武汉市', '武昌区', '湖北省武汉市武昌区锦绣龙城h区43栋2单元1601 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('680', '8666', '高增', '15142072319', '辽宁省', '沈阳市', '大东区', '大东区和睦北二路17号万科城市之光A区12号楼 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('681', '8666', '杨帆', '18040029960', '辽宁省', '沈阳市', '和平区', '和平北大街69号总统大厦A座二楼派特森 ', '/uploads/20190422/547c27c112884b3f8c9d6cf1d6cdff7c.jpg', '/uploads/20190422/23df52135ab837c5468e666c87beae75.jpg', '210102198305103427', '0');
INSERT INTO `pm_address` VALUES ('682', '8666', '李月雪', '13704043643', '辽宁省', '沈阳市', '于洪区', '于洪区南阳湖街，细河路，宏发英里蓝湾G3，一单元16楼4号', '', '', '210102198512055026', '0');
INSERT INTO `pm_address` VALUES ('683', '8660', '陈迪 ', '13886009497', '湖北省', '武汉', '东西湖区', '东西湖大道特一号鸿达家具广场广场平价馆（A馆）二楼办公室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('684', '8660', '魏娜', '18948171520', '广东省', '深圳', '宝安区', '西乡流塘泰华明珠2栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('685', '8660', '周丹', '17601259713', '上海', '上海', '宝山区', '吴淞街道前三营房85栋301室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('686', '8682', ' 范悦 ', '18960875853', '福建省', '福州市', '闽侯县', '  福建 福州 闽侯 上街工贸路福禄坊17-108', '/uploads/20190425/a08e6293f26eb64e2a3d3c96097d7904.jpg', '/uploads/20190425/5ee3d56f5a715026463ed2d0207c6234.jpg', '332521197107010049', '0');
INSERT INTO `pm_address` VALUES ('687', '8676', '曹瑞', '18567275070', '河南省', '郑州市', '市辖区', '河南省南阳市范蠡路与明山路交叉口儒林玉竹苑A区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('688', '8692', '刘珍珍', '18731666702', '河北省', '廊坊市', '文安县', '凯旋国际', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('689', '8691', '何洁', '13885166266', '贵州省', '贵阳市', '云岩区', '中华北路60号华城凯旋门B栋27楼2号', '/uploads/20190422/2b9ec296eb86126f4b27e39cc4f9417f.jpg', '/uploads/20190422/43106967342af69c8cfc13516285d7ab.jpg', '520103195901082824', '0');
INSERT INTO `pm_address` VALUES ('690', '8658', '刘思骏 ', '15193702071', '甘肃省', '酒泉市', '市辖区', '甘肃省酒泉市肃州区解放路66号凯顺达驾校（武警支队向东100米）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('691', '8665', '赖友涛', '15882436964', '四川省', '成都市', '新都区', '三河街道锦绣前城小区', '/uploads/20190422/efdd60ec190650caa7e4f8a6787d7854.jpg', '/uploads/20190422/3491284bdfdf52ea9d8da2856505f5d3.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('692', '8665', '顾建芬', '18625259600', '江苏省', '苏州市', '昆山市', '登云路清风华院3-103', '/uploads/20190422/77dd851c82f44cdc1fe52601b5dea189.jpg', '/uploads/20190422/4574eb3fea04d0c75138ac4ee255666a.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('693', '8694', '孙静', '13820349182', '天津市', '市辖区', '和平区', '天津市大港区晨晖里40-2-302', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('694', '8704', '陈毓年', '13817538333', '上海市', '市辖区', '杨浦区', '上海市杨浦区控江路980弄7号401室 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('695', '8706', '周俊', '17358686461', '四川省', '成都市', '金堂县', '古城街一坐抒胃农家乐吧台 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('696', '8681', '尹晓红', '18660278495', '山东省', '青岛市', '市辖区', '开发区风和日丽小区28号楼', '/uploads/20190422/5ee5349b84d3e0c6285a2b9ae8fb284f.jpg', '/uploads/20190422/1a8d77fda4b86d422306e4c1afc614c5.jpg', '23080219810126014X', '0');
INSERT INTO `pm_address` VALUES ('697', '8673', '李娜', '13505431574', '山东省', '滨州市', '邹平县', '黛溪街道办事处计生办', '', '', '372330197801250061', '0');
INSERT INTO `pm_address` VALUES ('698', '8717', 'Joshua', '15255189330', '安徽省', '合肥市', '蜀山区', '高新区和一花园15栋1101室', '/uploads/20190422/f151ad32525c64c6ad8a6fab06de10bf.jpg', '/uploads/20190422/74ced41a7cb409a0b17f6be886431e01.jpg', '340111199908265011', '0');
INSERT INTO `pm_address` VALUES ('699', '8719', '韩坤媛', '13503551083', '山西省', '长治市', '城区', '山西省长治市城区解放西街16号太平洋保险公司', '/uploads/20190422/ad5db988bd2e9d2d96528eb18ff164e3.jpg', '/uploads/20190422/cafc6d47a6ba9410e0bec7eb4988563b.jpg', '140402197604040423', '0');
INSERT INTO `pm_address` VALUES ('700', '8660', '付晓虎', '13986111862', '湖北省', '武汉', '武昌区', '积玉桥街道昙华林路泛悦汇B座写字楼9楼 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('701', '8666', '杜旺', '15898389110', '辽宁省', '抚顺市', '顺城区', '区格林小镇1号楼2单元202 ', '/uploads/20190422/4699b3114baa92754229cd0d2a8598c3.jpg', '/uploads/20190422/dfc0e680266ba2750e74fee0c8ddf71d.jpg', '210411198508242411', '0');
INSERT INTO `pm_address` VALUES ('702', '8727', '蓝顶敏', '18378214853', '广西壮族自治区', '来宾', '忻城县', '果遂镇果遂街', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('703', '8727', '何静金', '15676781713', '广西壮族自治区', '梧州', '藤县', '金鸡镇财政所 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('704', '8727', '李爱群', '13978136556', '广西壮族自治区', '南宁', '武鸣县', '起凤路3号兴武大厦', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('705', '8727', '齐珍珍', '13954315285', '山东省', '滨州', '阳信县', '金榜华庭六号楼四单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('706', '8727', '张艳玲', '18605463293', '山东省', '东营', '东营区', '汾河路海通骏景11号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('707', '8666', '潘春月', '15140088910', '北京市', '市辖区', '东城区', '北京市朝阳区高碑店乡高碑店村南里高碑店市场南门往西20米1322号合梦计划工作室A座A05室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('708', '8725', '李婷婷', '18395209287', '宁夏回族自治区', '银川市', '兴庆区', '高尔夫小区33-3-401', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('710', '8703', '汪跃', '18675192568', '广东省', '肇庆市', '端州区', '端州区站北路19号肇庆车务段', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('711', '8734', '焦玉莹', '13589505102', '山东省', '淄博市', '张店区', '西六路北首淄博张店建桥实验学校', '/uploads/20190422/fa48c2f068f0eb1c1f51ce3fc233572e.jpg', '/uploads/20190422/d82889a817831af946f1b9a9902f7c38.jpg', '370304198906113928', '0');
INSERT INTO `pm_address` VALUES ('712', '8703', '周晓理', '18674510018', '湖南省', '怀化市', '市辖区', '府前路市民服务中心B栋怀化市城市管理和行政执法局', '/uploads/20190423/fc1d90ab08e87be1bcb8d31403ef110e.jpg', '/uploads/20190423/25413cd8932a0f82e151e60957af5947.jpg', '433001197412030654', '0');
INSERT INTO `pm_address` VALUES ('713', '8703', '黄春晖', '13707450593', '湖南省', '怀化市', '市辖区', '迎丰中路莲花池巷 怀化市建筑设计院生活区', '/uploads/20190423/be88f530b69754655464a40ef8a67edd.jpg', '/uploads/20190423/4b7f34d691e179d8e4f69df2a5c1157e.jpg', '433001194303030416', '0');
INSERT INTO `pm_address` VALUES ('714', '8692', '吕方', '17733660092', '河北省', '廊坊市', '广阳区', '新开路天域花园东门底商', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('715', '8742', '方慧', '18788805162', '安徽省', '宣城市', '广德县', '人民医院内四科', '/uploads/20190423/ae406f6f23ca1abcb72205fe22caad17.jpg', '/uploads/20190423/2a5d9d41b5c488cf8f70f16817ffc9db.jpg', '342422198409206407', '0');
INSERT INTO `pm_address` VALUES ('716', '8744', '边宇航', '13109490649', '甘肃省', '兰州市', '西固区', '蓝馨花园A区后门16号楼一单元1201', '/uploads/20190423/4946b02fa7c684d94d614fc0cabb2964.jpg', '/uploads/20190423/1a198c0520fb9e4149427ee65fb1f852.jpg', '620123197511052142', '0');
INSERT INTO `pm_address` VALUES ('717', '8725', '雷佳乐', '18095596688', '重庆市', '市辖区', '大足区', '红星家园 ', '/uploads/20190423/7b850e55d5d567180a3c0b62c54f58bf.jpg', '/uploads/20190423/db251d68ab68e026efc3853ddff301cb.jpg', '500225199301258361', '0');
INSERT INTO `pm_address` VALUES ('718', '8703', '李岚峰', '18851830906', '江苏省', '南京市', '栖霞区', '仙林街道  仙林大道163号南京大学仙林校区', '/uploads/20190424/d1ba8dc4971dc5b95e024c6328751f3d.jpg', '/uploads/20190424/d0fff99b97bf59d52d6ae0e9d9e8af02.jpg', '431202199810090817', '0');
INSERT INTO `pm_address` VALUES ('719', '8694', '廖媛', '18579000908', '江西省', '新余市', '渝水区', '仙来中大道49号新余市广播电视台', '', '', '360502199209081327', '0');
INSERT INTO `pm_address` VALUES ('720', '8748', '覃佑英 ', '18978210808', '广西壮族自治区', '来宾市', '市辖区', '寺村镇东直街2号 ', '/uploads/20190430/debd69b7612358a67b4b6fbe09e7d0cc.jpg', '/uploads/20190430/ef1769302d234441fa27f3b70c892fe3.jpg', '450104197601280025', '0');
INSERT INTO `pm_address` VALUES ('721', '8712', '郭海宽', '13904727710', '内蒙古自治区', '包头市', '昆都仑区', '昆河壹号一期5-904', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('722', '8752', '乔凯', '15144734000', '内蒙古自治区', '乌海市', '海勃湾区', ' 内蒙古乌海市海勃湾区凤凰岭东街陶然印象外围内蒙古银行 乔凯 15144734000  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('723', '8690', '姚湘莲', '18523280512', '重庆市', '市辖区', '永川区', '文理学院红河B区', '/uploads/20190423/bd36e44250def11bda1dba61cdf5c75b.jpg', '/uploads/20190423/a6a973984a176558789847cc2170877a.jpg', '500238199710280684', '0');
INSERT INTO `pm_address` VALUES ('724', '8722', '黄念嵩', '13811516430', '北京市', '市辖区', '丰台区', '北京市丰台区南苑北里2区7号楼3单元101', '/uploads/20190424/4a2e46d35194f484b4724a50b60b66f1.jpg', '/uploads/20190424/a3e8ea28f73324d76c109d28b801e1fc.jpg', '110103198303090311', '0');
INSERT INTO `pm_address` VALUES ('725', '8757', '张婷婷', '13480938830', '广东省', '深圳市', '市辖区', '坪山新区行政九路万科金域缇香二期1栋1805', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('726', '8687', '董航宇', '15137695949', '河南省', '信阳市', '固始县', '河南省信阳市固始县凤凰大道与光明路交叉口往北300米放在宇鑫物流，小宇15137695949', '/uploads/20190423/8b6ffe400cd84233a9ecef28ad5c8dd3.jpg', '/uploads/20190423/236caa26d19e5c675e54f52a5d7a18a9.jpg', '413026199503020024', '0');
INSERT INTO `pm_address` VALUES ('727', '8757', '黄芳', '13480620197', '广东省', '深圳市', '南山区', '西丽镇同富裕工业城4栋5楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('728', '8690', '谌利', '17723080131', '重庆市', '市辖区', '江北区', '下石门东海岸小区', '/uploads/20190423/0f10bc3936c046165cf011ac303b8b91.jpg', '/uploads/20190423/f7ceffa7656eb8dec3dc5c8e3d08a6cf.jpg', '500106199001312114', '0');
INSERT INTO `pm_address` VALUES ('729', '8687', '张素真', '18207186080', '上海市', '市辖区', '长宁区', '上海市长宁区天山商住楼789号2号楼701室', '/uploads/20190423/6e214b0818d94e19ffdf70c693ede74f.jpg', '/uploads/20190423/e4ae23eb960c8dd3944f439b005c1e3b.jpg', '372922198810266361', '0');
INSERT INTO `pm_address` VALUES ('730', '8761', '陈赟花', '15653560776', '江苏省', '常州市', '天宁区', '江苏省常州市天宁区龙洲伊都花苑8-甲-201 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('731', '8742', '周青青', '15056316153', '安徽省', '宣城市', '广德县', '实验小学东校区', '/uploads/20190423/21ee6d906df89082e10f0f17d4d59022.jpg', '/uploads/20190423/bd7ece8b78818305e8114334e300d8c9.jpg', '342501198705187240', '0');
INSERT INTO `pm_address` VALUES ('732', '8745', '田艳艳', '13887306322', '云南省', '红河哈尼族彝族自治州', '蒙自市', '银河路银橡小区11-2-701', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('733', '8663', '程浩', '15827218895', '湖北省', '武汉市', '市辖区', '湖北省武汉市白沙洲大道青菱街道南国都市12栋503', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('734', '8687', '华永丽', '13033776910', '河南省', '信阳市', '商城县', '收货地址：河南省固始县王审知大道崇学苑中通快递店 华永丽 13033776910', '', '', '413026196703050048', '0');
INSERT INTO `pm_address` VALUES ('735', '8768', '王琳琳', '15901076395', '北京市', '市辖区', '东城区', '悦澜水岸家园2号院9号楼2单元703', '/uploads/20190427/45f18fc1f47fb4c3eef396d1998db987.jpg', '/uploads/20190427/39b4276d4d3ef4ae268f3cb2f6a9aff2.jpg', '110228198805190024', '0');
INSERT INTO `pm_address` VALUES ('736', '8709', '胡霞', '15651300956', '江苏省', '南通市', '启东市', '江苏省南通市启东市汇龙镇东方维也纳花园25号403室', '/uploads/20190423/e754509a3d38ca87d6fd189e9f5148e7.jpg', '/uploads/20190423/e4f260496c89abd1510e893a949fdaff.jpg', '320681197712190824', '0');
INSERT INTO `pm_address` VALUES ('737', '8769', '姚婉雯', '13928937431', '广东省', '广州市', '市辖区', '广州市花都区狮岭镇旗新村五队 篮球场旁', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('738', '8687', '魏延', '15901295687', '北京市', '市辖区', '朝阳区', '北京市朝阳区小红门镇南四环中路城环城创意园6-109C、聚成北方、魏延、15901295687', '/uploads/20190423/12372d747be6f06e9e37945a1d3dab93.jpg', '/uploads/20190423/69f4b05757068697504684825732393a.jpg', '413026198707010384', '0');
INSERT INTO `pm_address` VALUES ('739', '8709', '张诗涛', '13795392430', '上海市', '市辖县', '崇明县', '上海市崇明区东风公路515号实在小吃店', '/uploads/20190423/0b34471e173ecdbaa723f1b0f28ca535.jpg', '/uploads/20190423/5e245d24e575e70fdf262445a5dc0a3b.jpg', '310230199712182715', '0');
INSERT INTO `pm_address` VALUES ('740', '8740', '欧阳丹', '18711807996', '湖南省', '娄底市', '娄星区', '乐坪东街 农业发展银行', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('741', '8740', '孙天慧', '18918018365', '上海市', '市辖区', '静安区', '阳城路100弄9号501', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('742', '8760', '龚馨', '15002727928', '湖北省', '武汉市', '江汉区', '常青路47号恒大中心12楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('743', '8724', '陈律吉', '18741584567', '辽宁省', '丹东市', '振兴区', '华美新天地影城一楼新姥爷鸡架', '/uploads/20190423/7d97781b286c9fd1dc8baea6b94a58f1.jpg', '/uploads/20190423/372a428d838b63527a3581b2f4d68d4a.jpg', '210603198310062029', '0');
INSERT INTO `pm_address` VALUES ('746', '8665', '徐成晨', '13795209307', '上海市', '市辖区', '嘉定区', '安亭镇和静路22弄5号', '/uploads/20190423/f04132a5dfece7950f5d6773a82b11fa.jpg', '/uploads/20190423/e44cd95dd8e8a9c00bc8e9f556118621.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('747', '8780', '刘梦影', '15806275306', '江苏省', '南通市', '海安县', '江苏省南通市海安市书香园小区2号楼3单元705室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('745', '8771', '郭丽颖', '13080836866', '辽宁省', '沈阳市', '沈北新区', '海天小区南门果果夫水果甜品屋', '/uploads/20190423/9e3af6254d4205bb80814c68c9addd3d.jpg', '/uploads/20190423/09db9ec0b4cec5872d744d80011dc608.jpg', '210113198609271146', '0');
INSERT INTO `pm_address` VALUES ('748', '8778', '王艳娇', '15993611938', '河南省', '许昌市', '禹州市', '御湖湾小区西门', '/uploads/20190423/3e8d93414215893fbac7c5473b5ae987.jpg', '/uploads/20190423/b5dff5bdaf02ee663555a519f70ea9ee.jpg', '411081199511104984', '0');
INSERT INTO `pm_address` VALUES ('749', '8787', '徐程余', '15277419122', '广西壮族自治区', '梧州市', '长洲区', '竹湾路5号广汽丰田', '/uploads/20190423/07493cbb0d77204ba88c60605076197d.jpg', '/uploads/20190423/8167421544828985befa2abc4246b526.jpg', '450403198210301225', '0');
INSERT INTO `pm_address` VALUES ('750', '8742', '吴倩', '18256479233', '安徽省', '合肥市', '庐阳区', '固镇路与凤淮路交口8号海亮红玺台G3幢903', '/uploads/20190423/c71a2fa91ecef31dfee6f04a4e1ea6c8.jpg', '/uploads/20190423/6dae2c528e51d2b517c7a23c373f2fa0.jpg', '342422198204056388', '0');
INSERT INTO `pm_address` VALUES ('751', '8791', '张芬芬', '13420389711', '广东省', '中山市', '', '石岐区电子科技大学中山学院南门', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('752', '8791', '周心怡', '17826622821', '江苏省', '苏州市', '相城区', '江苏省苏州市相城区安元佳苑一区23幢1203 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('753', '8791', '任荣艳       ', '17823212448', '重庆市', '市辖区', '万州区', '    重庆工商大学融智学院新校区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('754', '8791', ' 张子颖   ', '13361782858', '江西省', '九江市', '庐山区', '江西省九江市庐山区前进东路551号九江学院', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('755', '8666', '张玲玲', '15975635014', '广东省', '东莞市', '', '广东省东莞市中堂镇 详细地址: 居益凯景中央  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('756', '8692', '王丽萍', '13932688605', '河北省', '廊坊市', '广阳区', '华夏经典A5-2', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('757', '8757', '夏珊珊', '15013234101', '湖南省', '长沙市', '岳麓区', '麓谷科技金融大厦1405', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('758', '8757', '苏伟琼', '13149941232', '广东省', '深圳市', '龙岗区', '坂田富豪花园雅逸阁102   ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('759', '8776', '王国慧', '13234653728', '黑龙江省', '绥化市', '肇东市', '佳和欣城10号楼4单元0401室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('760', '8740', '刘艳玲', '18073878728', '湖南省', '娄底市', '娄星区', '湘阳街娄底市妇幼保健院', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('761', '8660', '沈继萍', '13125075756', '湖北省', '武汉', '武昌区', '三道街60号 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('762', '8740', '刘小娟', '13507386310', '湖南省', '娄底市', '娄星区', '湘阳街香山红叶小区10栋', '/uploads/20190424/2c85ae3ef8cda8490dc9d2e9c5e8d783.jpg', '/uploads/20190424/1a81c08d0a980ac318103927337f4d92.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('763', '8752', '闫乐辉', '15352860606', '内蒙古自治区', '乌兰察布市', '市辖区', '闫乐辉 15352860606 内蒙古自治区乌兰察布市丰镇市新城区街道新区祥福小区售楼部', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('764', '8690', '陈魏', '13452037855', '重庆市', '市辖区', '沙坪坝区', '杨公桥阳光水城3期3-29-5 ', '/uploads/20190424/43f161d3b3bc0a4941b46aad8fc4a0df.jpg', '/uploads/20190424/2536214f4a392a07bc9caf787a93e746.jpg', '500108198511090425', '0');
INSERT INTO `pm_address` VALUES ('765', '8765', '林双兰', '13628382881', '重庆市', '市辖区', '九龙坡区', '袁家岗中心城上城7栋8-2', '/uploads/20190424/cd26500edeb047b9de40278812ed8a3f.jpg', '/uploads/20190424/9e32d74d541b0d24e7d061ca42e9dd8f.jpg', '511324198708164305', '0');
INSERT INTO `pm_address` VALUES ('766', '8690', '陈魏', '18323176332', '重庆市', '市辖区', '江北区', '下石门618号东海岸小区13栋', '/uploads/20190424/9c4a6a921c44901173facc4902dd0e78.jpg', '/uploads/20190424/eaba909418d2aafa5a4946bf88ee046e.jpg', '500108198511090425', '0');
INSERT INTO `pm_address` VALUES ('767', '8678', '殷冬华', '18505190024', '江苏省', '无锡市', '滨湖区', '苏宁悦城商铺D63昂立教育', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('768', '8677', '吴祖兴', '15858951995', '浙江省', '金华市', '永康市', '浙江省金华市永康市黄棠工业区旺达集团', '', '', '330122196505042538', '0');
INSERT INTO `pm_address` VALUES ('769', '8797', '廖源', '13648801167', '云南省', '昆明市', '市辖区', '盘龙区江东花园四号金星园丁小区', '', '', '530111199202200027', '0');
INSERT INTO `pm_address` VALUES ('770', '8688', '王春香', '13944965477', '吉林省', '长春', '双阳区', '颐和雅苑2期3号楼3单元302室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('771', '8731', '张倩', '15860816962', '福建省', '泉州市', '石狮市', '濠江国际二期', '/uploads/20190424/4446a2c6f02111e96dd2b466eb3769b9.jpg', '/uploads/20190424/5be4f2f90f411632ae950a77b903cf72.jpg', '350784198611041023', '0');
INSERT INTO `pm_address` VALUES ('772', '8714', '朱晶晶', '13735661048', '浙江省', '金华市', '浦江县', '浦阳街道狮岩石陵村132号', '', '', '330726198807103129', '0');
INSERT INTO `pm_address` VALUES ('773', '8757', '王青', '17661354195', '山东省', '菏泽市', '郓城县', '临城路中段联通公司', '/uploads/20190424/4254c019c194a028a9b2cf320e3c889b.jpg', '/uploads/20190424/adf426f6747683324af92a0d28f4862f.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('774', '8801', '寿静', '15068567567', '浙江省', '绍兴市', '诸暨市', '牌头镇文锦园8幢1单元301', '', '', '330681199304123308', '0');
INSERT INTO `pm_address` VALUES ('775', '8657', '测试', '13807192837', '北京', '北京', '东城区', '123', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('776', '8721', '殷丽兰', '15870244478', '贵州省', '黔东南苗族侗族自治州', '从江县', '新城路李宁专卖店', '/uploads/20190424/c7baedcb55cd2e2c99cc971d6be4f227.jpg', '/uploads/20190424/7dc809c2eca65bcabac90c8475fa5479.jpg', '522633199510280028', '0');
INSERT INTO `pm_address` VALUES ('777', '8742', '邵军', '13584843396', '江苏省', '苏州市', '虎丘区', '新浒花园三区206幢503', '/uploads/20190424/c09d7608cdc5cdb914fe53a91918f296.jpg', '/uploads/20190424/a9bb3986eeea740ca6c2b786fe13216e.jpg', '32118119810520441X', '0');
INSERT INTO `pm_address` VALUES ('778', '8684', '施培君', '13507830928', '广西壮族自治区', '桂林市', '七星区', '会仙路6号德之園', '/uploads/20190424/3da6905f696128a302cc387c0adc85f1.jpg', '/uploads/20190424/edbe9bfdaf0cead4fe72300a7ce84f15.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('779', '8754', '陆善良', '13812620633', '江苏省', '苏州市', '平江区', '华恒家园2幢401', '/uploads/20190424/8d6af806503aad69cfa770b250d8e467.jpg', '/uploads/20190424/7209dafad5e19a5786b9eb0f65aa9328.jpg', '32051119860308001X', '0');
INSERT INTO `pm_address` VALUES ('780', '8806', '陈市', '13566356957', '浙江省', '宁波市', '镇海区', '蛟州街道宁镇路世贸公寓1820室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('827', '8769', '王薇岑', '13901802905', '上海市', '市辖区', '长宁区', '上海市剑河路2001弄张泾小区西门丰巢快递柜', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('963', '8752', '栾晓杰', '18649314000', '山西省', '太原市', '市辖区', '山西省太原市万柏林区长风西街丽华苑2号楼3单元', '', '', '150102199202050121', '0');
INSERT INTO `pm_address` VALUES ('784', '8806', '叶雪琼', '18146601480', '江西省', '九江市', '市辖区', '江西省九江市濂溪区怡嘉苑A-68门面', '/uploads/20190424/fb0d7b3e9965187abfb1f8a5d4b0aa02.jpg', '/uploads/20190424/8e11102ad1685397806eac7eb77cd234.jpg', '360403197301210322', '0');
INSERT INTO `pm_address` VALUES ('785', '8807', '唐宛昕', '19907135466', '湖北省', '武汉市', '市辖区', '金地澜菲溪岸30栋', '', '', '421087198610196541', '0');
INSERT INTO `pm_address` VALUES ('828', '8769', '鞠文艳', '18660285265', '山东省', '青岛市', '市北区', '山东省青岛市市北区山东省青岛市市北区雒口路5号1号楼1单元201户', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('826', '8769', '李超', '15265221829', '山东省', '青岛市', '黄岛区', '山东省青岛市黄岛区黄岛街道茂山路588号赛轮集团股份有限公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('789', '8730', '廉琳 ', '15137305955', '河南省', '郑州市', '中原区', '河南省郑州市中原区洛河路与前进路交叉口向南50米(白鸽洗浴北) ', '', '', '410882198908102543', '0');
INSERT INTO `pm_address` VALUES ('962', '8658', '白雪', '18502949000', '陕西省', '西安市', '未央区', '凤城十路与文景路十字交汇处向东400米 城市星钻小区1号楼 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('792', '8792', '徐粟雨', '15257397515', '浙江省', '嘉兴市', '平湖市', '县后底120号 当湖街道社区卫生服务中心', '/uploads/20190427/3cf4f02e6f492ff563d81efa4f1d40e5.jpg', '/uploads/20190427/8702e1ab0a1ce472855a47e7e382ee7b.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1282', '8677', '朱娇娇', '15867926797', '浙江省', '金华市', '永康市', '总部中心金松大厦村镇银行 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('824', '8694', '余丽君', '15070340455', '江西省', '鹰潭市', '月湖区', '江西省鹰潭市月湖区沿江路清波雅苑', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('825', '8669', '李磊', '13660332832', '广东省', '广州市', '市辖区', '环市东路477号1206房', '/uploads/20190425/f74089bf5be08d25cf61c8102fb66812.jpg', '/uploads/20190425/ca231351a77e625e71125212b739b288.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('796', '8768', '霍轶容', '13994555822', '山西省', '晋中市', '榆次区', '郭家堡乡顺城一品小区', '/uploads/20190424/4135cbcfbb9fdc2c30889ad770f2d304.jpg', '/uploads/20190424/a47b4f5fe735e5a15deeafd92956c8aa.jpg', '142401198201020647', '0');
INSERT INTO `pm_address` VALUES ('797', '8814', '黄婉梅', '13610170542', '广东省', '广州市', '越秀区', '广州市越秀区童心路7-11号蜜蜂箱 ', '/uploads/20190424/bad8b2b7889b2e2b764a9b4c5f9fafdb.jpg', '/uploads/20190424/424eb512f2ec66697aeb50a513346a64.jpg', '440111198911101228', '0');
INSERT INTO `pm_address` VALUES ('798', '8666', '董静', '15840199835', '辽宁省', '沈阳市', '大东区', '津桥路39-3.w3号楼1-39-5.', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('799', '8687', '周华雪', '13120962523', '上海市', '市辖区', '黄浦区', '杨行镇杨行工业园区共悦路258号上海汉神机电股份有限公司', '/uploads/20190424/19a87a9c603979df84ae75775479021d.jpg', '/uploads/20190424/292f933ccdd3e896b03a1bc4fec3a376.jpg', '413026198904051222', '0');
INSERT INTO `pm_address` VALUES ('800', '8811', '王娜', '18792952162', '陕西省', '西安市', '未央区', '渭滨路十字紫薇希望城', '/uploads/20190424/314330cd4821ab18f8efeb4db0333690.jpg', '/uploads/20190424/edadc700613389b88fc18238d81221ee.jpg', '610425198909040223', '0');
INSERT INTO `pm_address` VALUES ('801', '8756', '辛娅芸', '15010979067', '北京市', '市辖区', '顺义区', '杨镇一中家属楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('802', '8813', '黄臻', '13546812272', '广东省', '汕头市', '潮阳区', '城南一路龙井城郊中学', '/uploads/20190424/590ecc9e95955c6e817477dea1d4e790.jpg', '/uploads/20190424/de549a7997dc5ef2bac95e78fc376eec.jpg', '440524197711160046', '0');
INSERT INTO `pm_address` VALUES ('1318', '8677', '王莹莹 ', '15168661288', '浙江省', '台州市', '温岭市', '城西街道九龙大道911号好合便利店 ', '', '', '33108119900827584X', '0');
INSERT INTO `pm_address` VALUES ('803', '8756', '王烨', '15101073159', '北京市', '市辖区', '房山区', '北京市房山区城关街道顾八路一区二号汉青起亚店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('804', '8818', '王浩', '15951927526', '江苏省', '南京市', '市辖区', '秦淮大道 秦淮花苑7栋2单元502室', '', '', '320113199110141238', '0');
INSERT INTO `pm_address` VALUES ('805', '8807', '陈春玲', '15927806687', '湖北省', '荆州市', '松滋市', '洈水镇西斋后坪村维纳轩造型', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('806', '8791', ' 刘欣欣 ', '15345201360', '江苏省', '苏州市', '虎丘区', '江苏省苏州市虎丘区横塘街道科慧路苏', '/uploads/20190425/c89f4b5d5a2479bb48c7591af2600978.jpg', '/uploads/20190425/6618d6b30a2cb909957c479e6163dab6.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('807', '8787', '陈玉萍', '13617712077', '广西壮族自治区', '南宁市', '市辖区', '南宁市兴宁区金川路20号联发尚筑小区5栋', '', '', '450922199308030882', '0');
INSERT INTO `pm_address` VALUES ('808', '8787', '周艳', '13676792639', '上海市', '市辖区', '浦东新区', '上海市浦东新区江东路1217弄38号102室 ', '', '', '612426198807160046', '0');
INSERT INTO `pm_address` VALUES ('809', '8687', '韩广侠', '15937615615', '河南省', '信阳市', '固始县', '固始县黄河路烧烤街小熊网络韩广侠15937615615', '/uploads/20190425/9ba90ea0ee2fdb994bd3056789706d8a.jpg', '/uploads/20190425/ab6030d109bc3bae41f8a92f2b54f03b.jpg', '413026196709200027', '0');
INSERT INTO `pm_address` VALUES ('810', '8687', '陈萍', '13949167612', '河南省', '信阳市', '固始县', '收货地址：河南省信阳市固始县蓼北路新西亚对面妈咪购母婴店陈萍  13949167612', '/uploads/20190425/8f39d7fc9bf91ddb6dfda22dba864759.jpg', '/uploads/20190425/2dfe429b3293150849d3988603eaa5a3.jpg', '413026199506039329', '0');
INSERT INTO `pm_address` VALUES ('811', '8757', '胡翠', '15973187149', '湖南省', '长沙市', '岳麓区', '麓谷街道延安六期17栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('812', '8820', '麦志华', '13923097888', '广东省', '广州市', '荔湾区', '广东省广州市荔湾区文昌北路235号三楼康复科', '/uploads/20190425/c482d2929a07636e73b4e0cf0b905a4f.jpg', '/uploads/20190425/46e63a487ff33b92d88ec6e5ebf06792.jpg', '440126197506133314', '0');
INSERT INTO `pm_address` VALUES ('813', '8822', '党姣', '15829430354', '陕西省', '渭南市', '市辖区', '西四路景园小区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('814', '8757', '龚惠', '13958287185', '湖南省', '岳阳市', '岳阳楼区', '奇家岭居委会红黄蓝幼儿园后水电费代缴点', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('815', '8822', '崔蕾', '13935572642', '山西省', '长治市', '城区', '防爆东区11楼1单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('816', '8822', '张娜', '13060329855', '陕西省', '渭南市', '临渭区', '东风街豪润御城2号楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('817', '8799', '方园', '15695701028', '浙江省', '衢州市', '柯城区', '衢江南路158号衢州市青少年宫', '/uploads/20190425/6cf4481e62ff0c79ea66e10201633a41.jpg', '/uploads/20190425/07ef27aff992a1c8b35019b70f960f91.jpg', '330802198503284025', '0');
INSERT INTO `pm_address` VALUES ('818', '8825', '王晓宁', '13023888011', '福建省', '福州市', '长乐市', '白眉市场俊如食杂店  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('819', '8825', '何雪梅', '13960751003', '福建省', '福州市', '长乐市', '鹤上镇凯旋帝景11座', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('820', '8677', '李勇', '13967933480', '浙江省', '金华市', '永康市', '桃花巷13号（自由衣栈）', '', '', '330722197710130411', '0');
INSERT INTO `pm_address` VALUES ('821', '8677', '李国英', '18357041978', '浙江省', '金华市', '永康市', '黄棠工业区旺达集团生活区', '', '', '330122196606220049', '0');
INSERT INTO `pm_address` VALUES ('960', '8727', '李丹丹', '18045594869', '黑龙江省', '绥化', '海伦', '北四安居2号楼5-203', '/uploads/20190428/b91e58ae6c867fb501ece203ae9219ac.jpeg', '/uploads/20190428/84f8c070a93ef6fd5ea9fb92022de84e.jpeg', '', '0');
INSERT INTO `pm_address` VALUES ('829', '8769', '张婷婷', '18616818487', '上海市', '市辖区', '浦东新区', '上海市浦东新区芳甸路77弄29号1701室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('830', '8817', '谈蓉', '13812142065', '江苏省', '无锡市', '锡山区', '东湖塘中心小学', '/uploads/20190425/5b773d0a002b049398c3307dd9170b4f.jpg', '/uploads/20190425/5bae484ae6479bacb1b3bbd67705fc5b.jpg', '320219198310084767', '0');
INSERT INTO `pm_address` VALUES ('831', '8703', '潘丽', '18662338777', '江苏省', '苏州市', '吴中区', '苏州工业园区建屋天著湖韵花园13幢301', '/uploads/20190429/c7a4496d2ecdfc113dd74cae8d409ec8.jpg', '/uploads/20190429/9a96b28064d49c01b8395f7640d51a19.jpg', '320724198806144848', '0');
INSERT INTO `pm_address` VALUES ('832', '8798', '袁荫霞', '15053610973', '山东省', '潍坊市', '寒亭区', '潍坊滨海开发区大家洼街道  禧源路北段天元', '/uploads/20190425/7cd4f886810545e1c6cf3c00e1b0fa56.jpg', '/uploads/20190425/f1e9fafc1dc9295bde6f94892a1c8db9.jpg', '370723196304273328', '0');
INSERT INTO `pm_address` VALUES ('833', '8792', '陶义荣', '15557606959', '浙江省', '台州市', '路桥区', '峰江街道文昌阁路92-18', '/uploads/20190427/ab27b6c4dd128d91e1847db8ee54377c.jpg', '/uploads/20190427/a8816119e429bd2ea77a13f9475aab46.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('834', '8792', '陈敏慧', '13626531572', '浙江省', '温州市', '平阳县', '平瑞路400号', '/uploads/20190425/6d30fd63f3ac7837447291ab94adbebd.jpg', '/uploads/20190425/9de874ca7eba0b237b2539adf61f5620.jpg', '330326199409292449', '0');
INSERT INTO `pm_address` VALUES ('835', '8769', '赵红梅', '15881608016', '四川省', '绵阳市', '游仙区', '四川 绵阳 游仙 四川省绵阳市其它区绵阳市五里堆富临原山16栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('836', '8842', '娄艳芹', '17736726923', '河北省', '石家庄市', '市辖区', '河北省廊坊市固安县中医院门诊药房', '/uploads/20190425/bb537303ab7ccb3c04041eeb86bfc3b8.jpg', '/uploads/20190425/3e129188823181d59be0a62ab32af464.jpg', '132826197501081129', '0');
INSERT INTO `pm_address` VALUES ('837', '8687', '潘世娟', '18790139053', '贵州省', '贵阳市', '市辖区', '贵州省贵阳市乌当区新添寨保利紫薇郡5栋1单元1803', '/uploads/20190425/db8805ef7c7825e16e656f321a9b6d80.jpg', '/uploads/20190425/8029bb5aa39df5718f02ece1aa100edb.jpg', '41152619940816384X', '0');
INSERT INTO `pm_address` VALUES ('838', '8798', '袁爱娟', '18263685175', '山东省', '潍坊市', '寒亭区', '潍坊滨海开发区禧源路 天元物资', '/uploads/20190425/abd60076375fdd111eaaf9f1cbfcab04.jpg', '/uploads/20190425/020f511e545d6627f35b333e4e468220.jpg', '370783198609153322', '0');
INSERT INTO `pm_address` VALUES ('839', '8801', '张哲跃', '13967576000', '浙江省', '绍兴市', '诸暨市', '浙江省诸暨市暨阳街道滨江花苑38栋102', '/uploads/20190425/69c60d9e8837bb6ba978e349ea819eef.jpg', '/uploads/20190425/fa2e0bbebe20a28ba76e0aafcf471410.jpg', '330681199901211533', '0');
INSERT INTO `pm_address` VALUES ('840', '8844', '刘远东', '15897561967', '湖北省', '宜昌市', '宜都市', '宜都陆城清江大道绿洲新城1-1-1601', '/uploads/20190425/ca804098839b6d6b86797d101ab17028.jpg', '/uploads/20190425/df164d4ac78610ca162612319b44501f.jpg', '420500196710181823', '0');
INSERT INTO `pm_address` VALUES ('841', '8844', '刘远东', '15897561967', '湖北省', '宜昌市', '宜都市', '宜都陆城清江大道绿洲新城1-1-1601', '/uploads/20190425/432ff87a921691799dfbaa1cd7e0b0ce.jpg', '/uploads/20190425/b4557530bfe9bb01226d8f4ddc75c0ee.jpg', '420500196710181823', '0');
INSERT INTO `pm_address` VALUES ('842', '8847', '李学英', '13890966668', '四川省', '宜宾市', '市辖区', '叙州区山水原著益香谷13栋1104', '/uploads/20190425/3d490e244cf4d1bf9876a4be88896042.jpg', '/uploads/20190425/04082e12bb0fb8427fd97e63e573b47d.jpg', '512501196909152667', '0');
INSERT INTO `pm_address` VALUES ('843', '8822', '刘希莉', '15332237853', '陕西省', '渭南市', '临渭区', '朝阳路民政局家属院', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('844', '8847', '邱春梅', '13909090515', '四川省', '宜宾市', '翠屏区', '岷江西路150号财富宾馆B区三楼六号办公室', '/uploads/20190425/7b8f3963819455a11a701f53cb840c3c.jpg', '/uploads/20190425/ca21eae40a971787efaed34e4a7093ce.jpg', '512501197104040689', '0');
INSERT INTO `pm_address` VALUES ('845', '8660', '程航', '13554515000', '湖北省', '武汉', '武昌区', '粮道街街道马家巷书香苑3栋3单元301', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('846', '8759', '郭淑欣', '15002063030', '广东省', '深圳市', '龙岗区', '龙岗街道龙岗路运河蓝湾小区', '/uploads/20190425/050cd732d98be9615e3413dfcd509204.jpg', '/uploads/20190425/659b6594b57d949f550ce35836c62d01.jpg', '440301199107107525', '0');
INSERT INTO `pm_address` VALUES ('847', '8660', '王田', '13986187540', '湖北省', '武汉市', '洪山区', '左岭新城玉泉社区', '', '', '420984198709264427', '0');
INSERT INTO `pm_address` VALUES ('848', '8742', '彭先娟', '15956289964', '安徽省', '宣城市', '广德县', '金峰万象小区3栋', '/uploads/20190425/42717b6de99335447b4fb2e1132bc4fc.jpg', '/uploads/20190425/1b38694c1d3abe1e2310c3012b87b9dd.jpg', '342523198107227028', '0');
INSERT INTO `pm_address` VALUES ('849', '8663', '李萌', '13995596815', '湖北省', '武汉', '武昌区', '湖北省武汉市武昌区徐家棚街道秦园路佳馨花园1期1栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('850', '8850', '田小英', '13928404133', '广东省', '深圳市', '福田区', '福强路御庭园嘉华庭5A     ', '/uploads/20190501/9ef630c27beaab70928a1c43333d373c.jpg', '/uploads/20190501/8dc12eacf5e892edf651ed23ffaaf3ab.jpg', '362227198207200327', '0');
INSERT INTO `pm_address` VALUES ('851', '8845', '陈璇', '18158952408', '安徽省', '合肥市', '蜀山区', '安徽省合肥市蜀山区紫云路尚泽紫金公馆', '/uploads/20190425/e4ec614e8c944aa5627079fe94ce320a.jpg', '/uploads/20190425/e8df812c5e9009877bda4459e73a2c01.jpg', '342622199109164327', '0');
INSERT INTO `pm_address` VALUES ('852', '8761', '姜萌萌', '18888363220', '山东省', '济南市', '槐荫区', '桃园南区26-2-503', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('853', '8822', '黄建华', '18635558393', '山西省', '长治市', '市辖区', '太行东街街道长邯南路136号3号楼2单元601', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('854', '8742', ' 彭倩', '13856307868', '安徽省', '宣城市', '广德县', '金峰万象小区3栋  ', '/uploads/20190425/996167a6eab0bdb9a7b270b76bb3479d.jpg', '/uploads/20190425/31482e62d837d74037aa63c16a039612.jpg', '342523198911107027', '0');
INSERT INTO `pm_address` VALUES ('855', '8666', '傅莹莹', '18302486099', '辽宁省', '沈阳市', '于洪区', '仙女河路（益格筑景56-2号232）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('856', '8742', '王娜娜', '17751218019', '江苏省', '苏州市', '太仓市', '陆渡镇三港小学', '/uploads/20190425/dec000ef124245d23a81f70b5820cdfe.jpg', '/uploads/20190425/9819f4376bef5ba9cb661e00a040300a.jpg', '342422198405064069', '0');
INSERT INTO `pm_address` VALUES ('857', '8760', '喻春', '13476054414', '湖北省', '武汉市', '洪山区', '书城路170号鸿城家园小区2栋2单元', '', '', '420111197802245523', '0');
INSERT INTO `pm_address` VALUES ('858', '8807', '陈春玲', '15392893195', '湖北省', '武汉市', '市辖区', '经济开发区庙山街道24号亚美阀门', '/uploads/20190426/8c2611398e114802c0ad05d889b94992.jpg', '/uploads/20190426/91af2ebc71733048f762102453ef0cd3.jpg', '421087199403122122', '0');
INSERT INTO `pm_address` VALUES ('859', '8740', '彭金玉', '13787210261', '湖南省', '长沙市', '市辖区', '省人民医院马王堆院区门诊四楼眼耳鼻喉科', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('860', '8740', '黄瑶', '18807380818', '湖南省', '娄底市', '娄星区', '娄底市涟钢仙人阁鑫隆超市小小大网吧', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('861', '8855', '李柯霞', '13583260668', '山东省', '青岛市', '胶州市', '青岛胶州新城区映月园南门李柯霞', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('862', '8690', '封露', '13368396096', '重庆市', '市辖区', '沙坪坝区', '童家桥干休所B栋7-2', '/uploads/20190426/67e7b9fd93ee3d0ebbe66dec453bba1a.jpg', '/uploads/20190426/b45129bd8f1811c97012c38740f5b1ea.jpg', '500107199105166525', '0');
INSERT INTO `pm_address` VALUES ('863', '8857', ' 姜娜娜13871378197 ', '13871378197', '湖北省', '武汉市', '江汉区', '湖北省武汉市江汉区大夹街服装市场581车站 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('865', '8833', '冯翠玲', '13650792533', '广东省', '广州市', '白云区', '钟落潭镇红旗中心路21号', '/uploads/20190426/bb14462223abc2a293133c52e98108be.jpg', '/uploads/20190426/0fa47e2bc58a46961c62492b95ba634e.jpg', '44011119940119246X', '0');
INSERT INTO `pm_address` VALUES ('866', '8854', '孙志娟', '13006510811', '山东省', '青岛市', '平度市', '青岛路215号供电公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('867', '8690', '陈艳', '13983059537', '重庆市', '市辖区', '大渡口区', '金桥路8号金桥大楼 ', '/uploads/20190426/5e9b0cb0332b9021292e4bf1b7a654bb.jpg', '/uploads/20190426/180f807ef02de0548485722a21a9c5da.jpg', '510223197806270227', '0');
INSERT INTO `pm_address` VALUES ('869', '8726', '董倩楠', '15710543913', '辽宁省', '沈阳市', '沈北新区', '道义街区地雅新居38号楼， ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('871', '8676', '马荣强 ', '15938866976', '河南省', '郑州市', '市辖区', ' 河南省南阳市张衡路公安大楼对面宛城区新华书店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1280', '8901', '张诗琪', '18760304808', '福建省', '漳州市', '诏安县', '太平镇新楼村', '', '', '350624199901253027', '0');
INSERT INTO `pm_address` VALUES ('873', '8859', '吴爽', '15723280749', '重庆市', '市辖县', '璧山县', '碧泉街道 妇幼保健院', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1281', '8684', '刘爽', '13271956011', '重庆市', '市辖区', '渝北区', '大竹林康庄美地b区15栋 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('957', '8828', '黎秀英', '13828406470', '广东省', '广州', '番禺区', '市桥桥南街华景新城华兴园5梯701', '/uploads/20190428/41628dc7f813a8cbd185b2c2b0e644f4.jpeg', '/uploads/20190428/37d91f8c2a8500b548ed4d789317be86.jpeg', '440126196407063627', '0');
INSERT INTO `pm_address` VALUES ('958', '8658', '刘丽', '18894231519', '甘肃省', '酒泉市', '肃州区', '巨龙御苑27号楼3单元101', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('877', '8857', '邓惠芬 ‭', '15107174220', '湖北省', '武汉市', '洪山区', '武汉市洪山区白沙洲大道万象新城4一11栋4单元403', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('878', '8859', '蒋小玲', '13389653889', '重庆市', '市辖县', '璧山县', '璧泉街道 东山路 秋实学府 14幢15-8', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('879', '8677', '胡小漂', '13506597400', '浙江省', '金华市', '永康市', '桃花巷13号  自由衣栈', '', '', '330722197907016444', '0');
INSERT INTO `pm_address` VALUES ('880', '8769', '吕佳', '13954275387', '山东省', '青岛市', '李沧区', '李沧区临汾路22号海怡新城锦华苑1-2-2105', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('881', '8853', '许道恒', '13515661279', '安徽省', '合肥市', '包河区', '安徽省合肥市包河区骆岗街道宁夏路广视花园东区3号楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('882', '8687', '汪黎明', '15658627168', '河南省', '信阳市', '市辖区', '河南省信阳市固始县香樟苑南门六号车库汪黎明15658627168', '/uploads/20190426/fed302ec047fac391292ce907737b709.jpg', '/uploads/20190426/684318cce231783f1210814f83dbefe0.jpg', '413026199606284823', '0');
INSERT INTO `pm_address` VALUES ('883', '8687', '司学燕', '15039788581', '河南省', '信阳市', '固始县', '河南省信阳市固始县城关镇农场路与福利巷交叉口15039788581', '/uploads/20190426/5cf510b89df3b3d9f689bf1447095a19.jpg', '/uploads/20190426/5f91d4285497446941036d21e7b22f42.jpg', '411525199702267248', '0');
INSERT INTO `pm_address` VALUES ('884', '8860', '孙超琼', '13957362289', '浙江省', '嘉兴市', '南湖区', '罗马都市96幢407', '/uploads/20190426/f11db90ec63fe2c2fad21375747f1046.jpg', '/uploads/20190426/2f5d0b2dcb368eb2ee14aff918e7fe9f.jpg', '330482198411270048', '0');
INSERT INTO `pm_address` VALUES ('885', '8860', '王连红', '13511292885', '浙江省', '嘉兴市', '平湖市', '乍浦镇怡和名城5幢   ', '/uploads/20190426/cfcd6ed779f17be7ad90c3e11cab187d.jpg', '/uploads/20190426/7adae62e86373ea16a063c57b356c908.jpg', '33048219891214092X', '0');
INSERT INTO `pm_address` VALUES ('886', '8854', '张敏', '15865565919', '山东省', '青岛市', '平度市', '赣州路201怡家花园', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('887', '8860', '阮国强', '13586395251', '浙江省', '嘉兴市', '平湖市', '乍浦镇时尚制衣厂对面小店   ', '/uploads/20190426/c965f8f6345c96238af2576ba01d9e7e.jpg', '/uploads/20190426/ca8601c337f2338438362dac05aa8c6c.jpg', '330482198209074510', '0');
INSERT INTO `pm_address` VALUES ('888', '8687', '单鸿雁', '18837606897', '河南省', '信阳市', '固始县', '河南省信阳市固始县凤凰大道与光明路交叉口向西20米安然居装饰公司', '/uploads/20190426/ccdab99bf00e87f82fa9217968d79e6b.jpg', '/uploads/20190426/e34a84925e4360406e4a7c95d802f75d.jpg', '413026198808090387', '0');
INSERT INTO `pm_address` VALUES ('889', '8864', '徐凯', '18962286018', '江苏省', '苏州市', '张家港市', '杨舍镇经济开发区悦丰路8号文达金属软管厂 徐凯 ', '/uploads/20190429/56fe9caa1ec9bffa8d7956dbf7aea265.jpg', '/uploads/20190429/a4e652d3e5fe365eb7a5bc674a594098.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('890', '8864', '朱萧丽', '18261860979', '江苏省', '苏州市', '张家港市', ' 杨舍西街大港东美容城 ', '/uploads/20190426/9825245ad952e33b046ed9997f041504.jpg', '/uploads/20190426/cd6e3f63fcdc034218ba6f043d68c012.jpg', '412726199611165842', '0');
INSERT INTO `pm_address` VALUES ('891', '8690', '谌永岗', '13140279897', '重庆市', '市辖区', '沙坪坝区', '双碑四校汇景雅居8栋', '/uploads/20190426/7e7f69977a1fd786a987ae7e0786e4b6.jpg', '/uploads/20190426/3583b931b546dfad8f062bcb59d5662e.jpg', '51021219610317215x', '0');
INSERT INTO `pm_address` VALUES ('892', '8745', '张君', '15185165558', '贵州省', '遵义市', '汇川区', '人民路国投大厦11楼 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('893', '8658', ' 林柳霞    ', '15768305792', '广东省', '梅州市', '兴宁市', '广东省梅州市兴宁市黄陂镇大一村  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('894', '8695', '张丽艳', '13166980185', '吉林省', '吉林市', '船营区', '长春路89号（长春路街道社区卫生服务中心）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('895', '8854', '张丽', '15066166008', '山东省', '青岛市', '平度市', '开发区贵州路5号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('896', '8854', '张丽', '15066166008', '山东省', '青岛', '平度', '开发区贵州路5号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('897', '8870', '王文雅', '13854549399', '山东省', '烟台市', '市辖区', '烟台市开发区凤台小区64号楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('898', '8825', '刘玲芳', '15874940422', '湖南省', '长沙市', '长沙县', '暮云街道:芙蓉南路中悦领秀城营销中心 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('899', '8752', '曹芳', '13111066377', '山西省', '太原市', '小店区', '地址：山西省太原市小店区并州南路116号文湃苑小区5号楼  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('900', '8870', '杨伟娜', '18669856728', '山东省', '青岛市', '即墨市', '青岛即墨通济办事处天山二路161－6号，青岛宏泰良正电器有限公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('901', '8808', '杜坤亭  ', '13012198983', '河北省', '唐山市', '路北区', '河北省唐山市路北区碧玉华府7楼3单元1403室 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('902', '8874', '梁永炬', '13422202444', '广东省', '广州市', '花都区', '花城街三东大道三东新村西区四街六号', '/uploads/20190426/60e03eb20b6b606cdbb421004c7021ac.jpg', '/uploads/20190426/ddbdc03f216770b6e43e378102814a8f.jpg', '440121197109040032', '0');
INSERT INTO `pm_address` VALUES ('903', '8660', '郑文娟', '13667247627', '湖北省', '武汉市', '洪山区', '保利心语四期二栋2001室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('904', '8756', '杨阳', '15110133834', '北京市', '市辖区', '通州区', '北京市通州区永顺镇王家场小区11号楼二单元403', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('905', '8787', '朱艳华', '13427416496', '广东省', '江门市', '市辖区', '广东省江门市台山市台城街道海园新村50号楼', '', '', '411421199109252829', '0');
INSERT INTO `pm_address` VALUES ('906', '8738', '闫明 ', '15566493443', '辽宁省', '锦州市', '太和区', ' 凌云里 宝地曼哈顿B区41-6号 ', '/uploads/20190427/afbc882109fc3a4dbc538aab96991d2f.jpg', '/uploads/20190427/3bcdd665fa9e25f11cd6eb61f67759c4.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('907', '8692', '宛美姣', '18630459966', '河北省', '廊坊市', '安次区', '嘉慧意境小区2号楼2单元1103', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('908', '8879', ' 王浩洋', '13901683980', '上海市', '市辖区', '普陀区', '普陀区曹杨八村（益达苑）288号501室', '', '', '152201198307010536', '0');
INSERT INTO `pm_address` VALUES ('909', '8879', '张雯', '13916024570', '上海', '上海', '徐汇区', '老沪闵路1039弄57号301', '/uploads/20190430/bfad32251aab237df1b6959fa7ac3ffc.jpg', '/uploads/20190430/71997d127f81af7d10b0adf4959a4ba1.jpg', '310104198009304028', '0');
INSERT INTO `pm_address` VALUES ('910', '8879', '忻美芬', '13916296220', '上海', '上海', '徐汇区', '田林东路100弄爱建园8号602室', '/uploads/20190429/dae0db2477d47771a74ff803e83cbc92.jpg', '/uploads/20190429/3235e4287a0e189c50a0c42f65322ae2.jpg', '310104195309072827', '0');
INSERT INTO `pm_address` VALUES ('911', '8879', '徐雪蓉', '13801754143', '上海', '上海', '静安区', '南京西路1515号嘉里中心一期807 马来西亚领事馆投资处', '/uploads/20190429/7e8ce5bb4ed15550025ddd48e1f522f4.jpg', '/uploads/20190429/bd869ce9641dba2c743debd0ce637bfe.jpg', '31010419791216002X', '0');
INSERT INTO `pm_address` VALUES ('912', '8725', '蔡培青', '15349670238', '宁夏回族自治区', '银川市', '市辖区', '高尔夫小区33-3-401', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('913', '8727', '彭宏芹', '17854953111', '山东省', '临沂', '河东区', '九曲镇王家于埠小区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('914', '8756', '师聪', '15206661251', '山东省', '泰安市', '泰山区', ' 山东省泰安市泰山区财源街道文化路62号山景叠院10号楼 ', '/uploads/20190427/8dfe0c919cb60d7882335cb45f46cc0a.jpg', '/uploads/20190427/ab6b7a7163175f7a57ac544038cd6090.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('915', '8677', '李崇杰', '15858950660', '浙江省', '金华市', '永康市', '西城街道钟楼山前38号', '', '', '330722195604070436', '0');
INSERT INTO `pm_address` VALUES ('956', '8677', '吴梅珍', '15058540690', '浙江省', '金华市', '永康市', '西城街道钟楼山前38号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('917', '8692', '李海娜', '17733675807', '河北省', '廊坊市', '三河市', '三河市新天地二期小区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('918', '8694', '王欣', '18627186823', '湖北省', '武汉市', '汉阳区', '琴台大道388号 华润悦府B2栋2403', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('919', '8822', '王利 ', '13572902774', '四川省', '成都市', '武侯区', '火车南站东路10号 三度空间 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('920', '8822', '杜依霖', '18710684977', '陕西省', '西安市', '未央区', '西安医学院', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('955', '8673', '孙琰', '15854348299', '山东省', '滨州市', '博兴县', '兴福镇南吴福源社区15号楼，', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('922', '8822', '张小璐', '14791351120', '陕西省', '渭南市', '临渭区', '朝阳公园东邻朝阳小区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('923', '8663', '王梦雅', '18627018306', '湖北省', '武汉', '东西湖区', '东西湖区卧龙丽景湾名著6栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('924', '8769', '蔡梦欣', '18135627517', '河南省', '漯河市', '临颍县', '河南省漯河市临颍县规划路，天天发宾馆后', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('925', '8760', '周艳华', '13720390753', '湖北省', '武汉市', '武昌区', '大东门燃料小区3栋7栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('926', '8769', '李翠华', '13586689972', '浙江省', '宁波市', '鄞州区', '浙江省宁波市鄞州区姜山镇都市华庭24幢', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('927', '8871', '吴俐磊 ', '18079130725', '江西省', '南昌市', '青山湖区', '南昌大学北区教工宿舍16栋4单元402室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('928', '8806', '孙希逸', '15870898697', '江西省', '九江市', '浔阳区', '中辉凯旋城物业', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('929', '8792', '陆燕', '15858347958', '浙江省', '嘉兴市', '平湖市', '解放中路115弄2幢1单元301', '/uploads/20190427/a630bebcf14fe588f13eb74c6cf48c2e.jpg', '/uploads/20190427/346ae9c9f3631438a3577c4ca3ca441e.jpg', '330482198611062729', '0');
INSERT INTO `pm_address` VALUES ('930', '8687', '闫雨婷', '13929277506', '广东省', '东莞市', '', '广东省东莞市莞城区地王广场雍景台A栋805，闫雨婷收13929277506', '/uploads/20190427/6e8c7101bf330a64dca571f313c35479.jpg', '/uploads/20190427/ae3947fce3e47f45e85b8fbe8003e689.jpg', '413026199603100064', '0');
INSERT INTO `pm_address` VALUES ('931', '8806', '吕能迪', '15168296677', '浙江省', '杭州市', '萧山区', '开元名都大酒店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('932', '8792', '陈亚华', '13388630077', '浙江省', '嘉兴市', '平湖市', '当湖街道南都景苑4幢802', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('933', '8792', '吴松玲', '13967071520', '浙江省', '丽水市', '庆元县', '洋墩新村9栋1号', '/uploads/20190427/5b5cfbe773a299e339490609caf4d1df.jpg', '/uploads/20190427/d9af2acdcf1cc0823e6376e8a81213b1.jpg', '332525198205215726', '0');
INSERT INTO `pm_address` VALUES ('934', '8792', '石丽萍', '15657677297', '浙江省', '台州市', '路桥区', '蓬街镇新民村1区48号', '/uploads/20190427/9c9533748a433a066b6a90b7dea33add.jpg', '/uploads/20190427/41391b62be408c56214a459ce435e71e.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('935', '8673', '张玉凤', '13593468453', '山西省', '朔州市', '怀仁县', '金沙滩镇南家堡村', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('936', '8673', '徐峰', '18954366511', '山东省', '滨州市', '邹平县', '黛溪华庭小区4号楼601', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('937', '8882', '袁淦开', '13694260909', '广东省', '广州市', '增城市', '增江街金凤凰庭76栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('938', '8723', '王雪莲', '15246733980', '黑龙江省', '哈尔滨市', '市辖区', '哈西街道南开街201-6号鸿朗花园一期A6号楼三单元403', '/uploads/20190427/e4413dc01a8416df0616e5f37497c477.jpg', '/uploads/20190427/4ccb59b00ce17ef7cb5400dec1b86018.jpg', '230822199710020029', '0');
INSERT INTO `pm_address` VALUES ('939', '8860', '袁晓颖', '15958302585', '浙江省', '嘉兴市', '秀洲区', '中山西路49号税务大楼703  ', '/uploads/20190427/0c9ca6a176797f4285379c3881364e0e.jpg', '/uploads/20190427/39bf6776e6e04e79f6a16e519db8af80.jpg', '330402198603140924', '0');
INSERT INTO `pm_address` VALUES ('940', '8666', '冯广静', '15804288688', '辽宁省', '朝阳市', '双塔区', '朝阳市双塔区世纪御景城A区18号楼一单元1101 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('941', '8787', '李巧玲', '18718693725', '广东省', '广州市', '市辖区', '广州市白云区嘉禾街道美馨小区12栋', '', '', '440281199106266643', '0');
INSERT INTO `pm_address` VALUES ('942', '8863', '华天军', '13586601299', '浙江省', '宁波市', '慈溪市', '北二环东路 华胜公寓4号楼', '/uploads/20190427/3ad69ffe45bf213bbf647a539ebd85dc.jpg', '/uploads/20190427/137dd86c6ee6c6af800ac3a29782d61f.jpg', '33028219831102499X', '0');
INSERT INTO `pm_address` VALUES ('943', '8740', '周娜', '18673822400', '湖南省', '娄底市', '娄星区', '湖南省娄底市加州阳光小区15栋2单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('944', '8873', '房东蕾', '13791587301', '山东省', '临沂市', '兰山区', '山东省临沂市兰山区兰山街道临西十一路泰都花园', '/uploads/20190427/29ac91f607f5a97d7917d75da32bf851.jpg', '/uploads/20190427/81d5f118522dced6c797fe6d957d3f21.jpg', '37132419860523874X', '0');
INSERT INTO `pm_address` VALUES ('945', '8860', '朱跃莉', '13511301882', '浙江省', '嘉兴市', '平湖市', '当湖街道海德城澜亭苑13幢2单元402室', '/uploads/20190427/77dc6b5651707c8d56be543ee86c2b45.jpg', '/uploads/20190427/7e6b68b0d108c45c2bf8ea9d3b79fc91.jpg', '330482198408310029', '0');
INSERT INTO `pm_address` VALUES ('946', '8749', '王丽伟', '15037475727', '河南省', '许昌市', '禹州市', '四高向东200米朋友圈洗车店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('947', '8658', '张朋 ', '18119424538', '甘肃省', '兰州市', '城关区', '靖远路街道  九州大道57-109号新九洲花园-二号洗车人家', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('948', '8684', '延洪丽 ', '18454634770', '山东省', '东营市', '东营区', '东城运河路新居华府6-4 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('949', '8663', '冯佳伦', '15926040339', '湖北省', '武汉', '武昌区', '湖北省武汉市武昌区水果湖街街道中北路101号海山金谷1栋907', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('950', '8663', '涂晓艳', '15869696880', '浙江省', '温州', '苍南县', '浙江省温州市苍南县藻溪镇公园路16号', '/uploads/20190428/92e14269a183abaaaf1afa4350ac376c.jpeg', '/uploads/20190428/5a5f851c16eb81012c5239f18c7e0036.jpeg', '420111198009014046', '0');
INSERT INTO `pm_address` VALUES ('951', '8692', '刘晓君', '18847666227', '河北省', '唐山市', '市辖区', '曹妃甸工业区三加     ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('952', '8833', '冯卫坚', '13650792533', '广东省', '广州市', '白云区', '钟落潭镇红旗中心路21号', '/uploads/20190428/d101c96adb28b88bc3c7b2490db698d1.jpg', '/uploads/20190428/7c9b7fee9e81c81fcf22db94e8096cac.jpg', '440111199009192430', '0');
INSERT INTO `pm_address` VALUES ('953', '8764', '薛峰', '13379125215', '陕西省', '榆林市', '市辖区', '神木市大柳塔镇大柳塔煤矿', '/uploads/20190428/7f1576b5d985c18a8a101c8cc5ea5a29.jpg', '/uploads/20190428/f9c72e8542040d54b059758bab0eb78d.jpg', '612722197909133379', '0');
INSERT INTO `pm_address` VALUES ('954', '8806', '吕能迪', '13655885747', '浙江省', '宁波市', '镇海区', '骆驼骆兴西路541号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('964', '8885', '韦美', '13669608204', '广西壮族自治区', '南宁市', '青秀区', '南宁市青秀区荔滨大道1号南宁市邕江北岸公园305室 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('965', '8693', '吕定', '18977322080', '广西壮族自治区', '桂林市', '象山区', '上海路19号桂林三花股份有限公司', '/uploads/20190428/7f17fe68aa6bc1594ead977eef5985db.jpg', '/uploads/20190428/c7024b32758e85e2d8fc38c33a4672ff.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('966', '8687', '曹静', '15868103583', '四川省', '达州市', '开江县', '四川省 达州市开江县 青堆子村一组56号曹静15868103583', '/uploads/20190428/0f3a15ec8bc1c841565288675a7e30c4.jpg', '/uploads/20190428/161503357619e459dd22cae8034c9d07.jpg', '51302319930708122X', '0');
INSERT INTO `pm_address` VALUES ('968', '8889', '李润媛', '13032996236', '陕西省', '西安市', '未央区', '西安交通大学城市学院', '/uploads/20190428/a584373a4d95328828c925004181f5c6.jpg', '/uploads/20190428/6fa6dfcd66975857a76cbfcaa78583dd.jpg', '650121199811020048', '0');
INSERT INTO `pm_address` VALUES ('969', '8890', '姜华英', '13138586788', '广东省', '汕头市', '龙湖区', '金砂东路合信星湖城6栋东2梯504 13138586788', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('970', '8806', '饶婷婷', '18270256977', '江西省', '九江市', '浔阳区', '庐山南路261号中医院口腔科三楼 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('971', '8694', '肖雯雯', '13719236667', '广东省', '广州市', '市辖区', '广州大道南逸景翠园御景轩G座2506', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('972', '8892', '朱晖', '13785097070', '河北省', '唐山市', '路北区', '新华西道冀东油田第二科研楼造价中心', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('973', '8807', '郑雅斯', '13711131037', '广东省', '汕尾市', '城区', '红海湾区田乾镇二村茗园巷26号 ', '', '', '441501199104105104', '0');
INSERT INTO `pm_address` VALUES ('974', '8687', '李倩', '17630924659', '河南省', '信阳市', '市辖区', '河南省固始县秀水公园北门春水路春水浴池对面', '/uploads/20190428/19339b922ea26126c5003f1d554d889c.jpg', '/uploads/20190428/11300abbb0d6d7f80d70d6c30f90faee.jpg', '413026199511049329', '0');
INSERT INTO `pm_address` VALUES ('975', '8782', '吴祯', '13564355560', '上海市', '市辖区', '杨浦区', '国和路611弄18号603室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('976', '8867', '王秀菊', '13792828978', '山东省', '青岛市', '崂山区', '青岛市崂山区沙子口街道办事处自来水公司', '/uploads/20190428/0e3b07533546da1a0efaa21f59a5d6fa.jpg', '/uploads/20190428/246e27f144da69c93146bc0f9236b8d4.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('977', '8896', '马晓英', '13922154542', '广东省', '广州市', '市辖区', '广东省广州大道北1521号润祥大厦B栋612房 ', '/uploads/20190428/9317c6a844838a808b278da3f7e308dd.jpg', '/uploads/20190428/06e33ac53637964fb14b872ae5f9f615.jpg', '511521198109180022', '0');
INSERT INTO `pm_address` VALUES ('978', '8727', '殷德发', '13475467789', '山东省', '东营', '东营区', '汾河路海通骏景11号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('979', '8727', ' 庞尚泉', '13589111685', '山东省', '济南', '商河县', '贾庄镇开元大街', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('980', '8727', '齐珍珍', '13954315285', '山东省', '滨州', '阳信县', '金榜华庭六号楼四单元 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('981', '8727', '于莲 ', '13589995050', '山东省', '东营', '东营区', '黄河路玉景花园24号楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('982', '8727', '孙威彬', '18610055318', '北京', '北京', '朝阳区', '甘露园南里二区19楼1002室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('983', '8727', '于雪莲', '13864741917', '山东省', '东营', '东营区', '北二路东苑小区24号楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('984', '8727', '卢春燕', '19977221766', '广西壮族自治区', '柳州', '柳南区', '柳邕路兆兴园13栋2单元 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('985', '8727', '白艳霞', '18604700377', '内蒙古自治区', '呼伦贝尔', '海拉尔区', '中央大街 中心市场 418商场 一楼 70-71号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('986', '8727', '江雄欢', '17878263606', '广西壮族自治区', '柳州', '柳城县', '海润广场三栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('987', '8727', '颜廷珍', '18753923222', '山东省', '临沂', '罗庄区', '沈泉庄社区B22-7 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('988', '8727', '胡洁 ', '15154604605', '湖北省', '武汉', '硚口区', '六角亭街道民意社区民康大厦车棚（小宝）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('989', '8727', '王瑶 ', '13910380160', '北京', '北京', '朝阳区', '霄云路26号鹏润大厦B座1501 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('990', '8727', '刘鑫霖', '18669555079', '山东省', '临沂', '罗庄区', '化武路罗兰花园北区 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('991', '8727', '贠清芳', '13949645407', '河南省', '新乡', '获嘉县', '照镜镇东彰仪村', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('992', '8727', '赵娜 ', '15866978880', '山东省', '临沂', '罗庄区', '金九路与冰河大道交汇 观天下花园T4 901 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('993', '8727', '袁俊玲 ', '18553392379', '山东省', '淄博', '张店区', '柳泉路128号淄博银座商城沙驰专柜', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('994', '8727', '马丹丹 ', '18266551838', '山东省', '滨州', '滨城区', '市东街道黄河十五路二中宿舍18号楼1单元502室 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('995', '8727', '胡清', '15270891785', '广西壮族自治区', '来宾', '象州县', '象州镇金象路东城花园3栋一单元1103', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('996', '8897', '高嘉谣', '15004391001', '吉林省', '白山市', '八道江区', '欧亚合兴五楼FILA', '/uploads/20190428/7703e6f5bac5d829b96577f9e8a6a43b.jpg', '/uploads/20190428/d7b50b38da9ee3a724de6d23292c97fa.jpg', '220602198812120984', '0');
INSERT INTO `pm_address` VALUES ('997', '8901', '邱桂兰', '13805938714', '福建省', '泉州市', '永春县', '五里街镇仰贤社区鼎元星城B区4号楼1702', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('998', '8895', '黄晓丽', '13788323630', '广西壮族自治区', '柳州市', '鱼峰区', '嘉年华庭小区8懂3单元3-3 ', '/uploads/20190428/805a6b45b61a1946aa3b67665fa71796.jpg', '/uploads/20190428/b59f939e33faec4a5281b14a1d858fd7.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('999', '8805', '王昊', '15893351876', '河南省', '南阳市', '方城县', '凤瑞街道宇信凯旋城中央公馆十三楼一单元301', '', '', '420682199008080575', '0');
INSERT INTO `pm_address` VALUES ('1000', '8894', '林玲', '15980831611', '福建省', '厦门市', '湖里区', '凤湖街56号5楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1001', '8894', '刘圆', '18805061520', '福建省', '泉州市', '晋江市', '环湖路池店大桥南世茂御龙湾湖心岛11-2902', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1002', '8902', '辜嘉琦', '13805938714', '福建省', '泉州市', '永春县', '达埔镇达中村', '/uploads/20190428/4ff9c15494ee12677ce2ddbace2a2f79.jpg', '/uploads/20190428/67d8aa86b1ebb1c8702c0b390ab2b5a2.jpg', '350525199103174528', '0');
INSERT INTO `pm_address` VALUES ('1003', '8909', '李云', '13914494821', '江苏省', '南京市', '江宁区', '秣陵街道庄排路179号瑞鸿名邸1栋1804', '', '', '320121198907042523', '0');
INSERT INTO `pm_address` VALUES ('1004', '8689', '杨双', '15675111619', '湖南省', '长沙市', '开福区', '湖南省长沙市开福区浏阳河街道洪山家园2O栋503 杨双15675111619', '/uploads/20190428/0d68a6f14dcacea0c0007951f26bae37.jpg', '/uploads/20190428/f2fef9914ba20ce5d6b4999b1bd80bc5.jpg', '430122197207083989', '0');
INSERT INTO `pm_address` VALUES ('1005', '8735', '杜君', '18502236532', '天津市', '市辖区', '滨海新区', '天津市滨海新区开发区二大街贝肯山斯茹园13-601   ', '', '', '120102198410232923', '0');
INSERT INTO `pm_address` VALUES ('1006', '8883', '马丽云', '13591375711', '辽宁省', '大连市', '市辖区', '辽宁省大连市西岗区新康巷25号楼1单元702室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1007', '8820', '黄婉静', '13679549477', '广东省', '清远市', '清新县', '广东省清远市清新区黄坑笔架路洛富园K栋C梯601', '/uploads/20190428/bd783224bbfb466cf0618f38651d0604.jpg', '/uploads/20190428/d89f39897ac1d195a06a98c4e3eebee1.jpg', '810000198803240022', '0');
INSERT INTO `pm_address` VALUES ('1008', '8872', '张嘉耘', '17662455162', '山东省', '德州市', '齐河县', '齐晏大街699号山东农业工程学院菜鸟驿站', '/uploads/20190428/279ffcbbf93869cc63649dfa883e83d3.jpg', '/uploads/20190428/acdbdab4780ff8577d564a7961a8b550.jpg', '370686199808064128', '0');
INSERT INTO `pm_address` VALUES ('1009', '8872', '王桂芬', '13963837531', '山东省', '烟台市', '芝罘区', '黄务姜家疃坤宇小区北区2号楼  ', '/uploads/20190428/ee63d87ec3306ad8797dc4faaf5c79f7.jpg', '/uploads/20190428/8abfdfceae52dcd889925cf365158a40.jpg', '370611198911043549', '0');
INSERT INTO `pm_address` VALUES ('1010', '8773', '王静', '13995583913', '湖北省', '武汉市', '汉南区', '纱帽街和谐家园一栋一单元', '/uploads/20190428/4f0ab961d5ba3fd995c5ff464ec9d8f0.jpg', '/uploads/20190428/43dc8b06a32ed72e0c8dfa26ca077349.jpg', '420113198610130825', '0');
INSERT INTO `pm_address` VALUES ('1011', '8814', '林力珊', '18098171201', '广东省', '佛山市', '南海区', '广东省佛山市南海区黄岐大沙村北约大街19号（锦兴超市附', '/uploads/20190428/7530f0f028648f15f0af8db7f701c3c9.jpg', '/uploads/20190428/0c18a903ac014d1c284cc0fbdbeaa316.jpg', '440103197303165127', '0');
INSERT INTO `pm_address` VALUES ('1012', '8666', '牟洋洋', '18840015020', '辽宁省', '沈阳市', '和平区', '砂阳路辽声水韵社区8号楼2单元32-2', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1013', '8915', ' 刘明燕', '15921187981', '上海市', '市辖区', '闵行区', '上海市闵行区汇延路59弄10号702', '/uploads/20190428/4e50342b4abf3eef2e19513abf7ceafd.jpg', '/uploads/20190428/9a85b44e80307e6053d0cedd2743aba7.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1014', '8673', '姚庆友', '15266768880', '山东省', '滨州市', '邹平县', '醴泉七路腾辉书香苑', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1015', '8666', '宋莹莹', '13942435555', '辽宁省', '本溪市', '明山区', '明山区天龙佳圆21号楼二单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1016', '8726', '林冬冬', '15504019760', '辽宁省', '沈阳市', '苏家屯区', '香柏花苑30号楼3-2-2', '', '', '210111197112225622', '0');
INSERT INTO `pm_address` VALUES ('1017', '8740', '刘煦妲', '13687357692', '湖南省', '长沙市', '浏阳市', '湖南省长沙市浏阳市天马路新月半岛外滩 21栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1018', '8703', '阳洪', '13762916305', '湖南省', '怀化市', '鹤城区', '邮政储蓄银行小企业部（苏宁电器五楼）', '/uploads/20190428/be5634ba6931490214608b909cf02ce9.jpg', '/uploads/20190428/5f842e947e98644b2ef911d0098a180a.jpg', '43120219730312004X', '0');
INSERT INTO `pm_address` VALUES ('1019', '8703', '陈芳', '18774552007', '湖南省', '怀化市', '市辖区', '怀化市邮政储蓄银行怀东支行（纱厂旁边）', '/uploads/20190428/2cc4a41e64b1d3c7c1fc135c84d0001f.jpg', '/uploads/20190428/ee2c1b0196b86a504a7568a140f25bb7.jpg', '433022197205050224', '0');
INSERT INTO `pm_address` VALUES ('1020', '8689', '丰雨', '15084843411', '湖南省', '长沙市', '岳麓区', '雷锋大道静园山庄59栋A101', '/uploads/20190428/786d4298da19f5bf5e51bdd9b4de458e.jpg', '/uploads/20190428/13f8f235b555a1dbe26e9a4b8062a8b0.jpg', '43010219910715152X', '0');
INSERT INTO `pm_address` VALUES ('1021', '8723', '孙萌萌', '18747050087', '内蒙古自治区', '呼伦贝尔市', '海拉尔区', '新区鹤立芳居2号楼四单元', '', '', '152123198809102425', '0');
INSERT INTO `pm_address` VALUES ('1022', '8792', '吴诗云', '18070064583', '江西省', '南昌市', '进贤县', '南门路52号康复医院旁边', '/uploads/20190428/177996f0771529822c9202dac5d82529.jpg', '/uploads/20190428/5fde4dcd43402ad9b011979f29a2a92c.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1023', '8792', '唐慧', '13761316118', '湖南省', '常德市', '鼎城区', '西湖洞庭管理区白芷湖十一队', '/uploads/20190428/781953ef3d2284046416f683815402e2.jpg', '/uploads/20190428/fd0755180688ff0ad649392452bb211c.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1024', '8792', '陈亚华', '13388630077', '浙江省', '嘉兴市', '平湖市', '当湖街道南都景苑4幢802', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1025', '8916', '纪东辰', '15097861268', '河北省', '承德', '双桥区', '河北省承德市双桥区桃李街26号承德市教育局纪东辰', '', '', '232301198611300226', '0');
INSERT INTO `pm_address` VALUES ('1026', '8879', '徐莉', '13914320327', '江苏省', '常州市', '武进区', '遥观镇镇政府门卫室', '', '', '320483198112070729', '0');
INSERT INTO `pm_address` VALUES ('1027', '8808', '仇磊', '17611408768', '广东省', '深圳市', '宝安区', '石岩镇塘头第三工业园好实惠百货三津汤包', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1028', '8882', '张苏珊', '15920159799', '广东省', '广州市', '黄埔区', '广东省广州市黄埔区南天黄埔机械五金城M3B栋宝昌五金', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1029', '8915', '王昱', '15801901020', '上海市', '市辖区', '松江区', '上海市松江区雪家桥路1弄34号701室', '/uploads/20190429/3c3b9e9e253f5d7535e04a9ff869e702.jpg', '/uploads/20190429/25cfc7ccc7ed3bb892d6b87fd5a692eb.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1030', '8860', '孙林萍', '13511282565', '浙江省', '嘉兴市', '平湖市', '华家新村28-2-302室  ', '/uploads/20190429/1c43af81c70447386cc685b75cebf317.jpg', '/uploads/20190429/f4dc6504a809735efd07e8485c26ed94.jpg', '330482198505143023', '0');
INSERT INTO `pm_address` VALUES ('1031', '8756', '李雄', '15901499574', '北京市', '市辖区', '丰台区', '北京市丰台万丰路316号万开中心', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1032', '8677', '赵晓燕', '13732026133', '浙江省', '温州市', '鹿城区', '双屿街道黄龙教育新村9-406', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1033', '8666', '陈蓉', '15140998105', '辽宁省', '辽阳市', '宏伟区', '11区青年湖小区35栋1单元2号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1034', '8691', '姚永娟', '13595100140', '贵州省', '贵阳市', '市辖区', '观山湖区世纪城龙吉苑16—1—5—1', '/uploads/20190429/d14c972d88f5ee1ac176123678c063a7.jpg', '/uploads/20190429/04937a5951fbf773189a7133d6d0d488.jpg', '520103197905216745', '0');
INSERT INTO `pm_address` VALUES ('1035', '8660', '江川', '18971238707', '湖北省', '武汉市', '硚口区', '崇仁路集贤书香苑2-2-1603', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1036', '8660', '张玉荘', '13986103297', '湖北省', '武汉市', '江岸区', '融科天城一期T8-1-1702', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1038', '8660', '陈丹淳', '13433872766', '广东省', '汕头市', '金平区', '鮀江街道金陇东街十九巷3号', '', '', '440509198706294841', '0');
INSERT INTO `pm_address` VALUES ('1039', '8880', '全小燕', '13979406646', '江西省', '抚州市', '市辖区', '西湖绿洲天庆园9号楼105室', '/uploads/20190429/ee1ffb9609aa238194c489225679e652.jpg', '/uploads/20190429/006fb8ca6d56b003e46a33cefb742bf4.jpg', '362501196104282028', '0');
INSERT INTO `pm_address` VALUES ('1040', '8677', '钭静芬', '15058116729', '浙江省', '杭州市', '桐庐县', '分水镇老中国邮政斜对面卫明旧货店', '', '', '330122199006243240', '0');
INSERT INTO `pm_address` VALUES ('1041', '8807', '彭向蓉', '13590638850', '广东省', '佛山市', '禅城区', '季华五路金融广场1601', '', '', '421087198706137343', '0');
INSERT INTO `pm_address` VALUES ('1042', '8825', '文赛男 ', '18390418919', '湖南省', '益阳市', '桃江县', '顺丰快递对面城南便利店 ', '/uploads/20190429/50161fe1021d3a9f286e6ba785e18ce9.jpg', '/uploads/20190429/d86cffae923c20ef5a4145347de46aa8.jpg', '430922199605176841', '0');
INSERT INTO `pm_address` VALUES ('1043', '8756', '李根', '15010078952', '北京市', '市辖区', '朝阳区', '  北京市朝阳区朝阳北路57号北京北汽鹏元汽车服务有限公司IDCC办公室', '/uploads/20190429/1c33840e4b082865948e7d5c754d8964.jpg', '/uploads/20190429/5187ef61b20ed409560ae53f2d8ad127.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1044', '8790', '薛盟 ', '18663992923', '山东省', '青岛市', '黄岛区', '山东省青岛市黄岛区灵山岛街98号1单元101户', '/uploads/20190429/59b7313311a61ef956046d739e07ccfb.jpg', '/uploads/20190429/cf61f3555252e568956a26562d7aebba.jpg', '370211198804130020', '0');
INSERT INTO `pm_address` VALUES ('1045', '8892', '李红', '15881094912', '四川省', '成都市', '郫县', '郫都区犀浦校园东路傲城', '/uploads/20190429/3d4a20b9f5f75e08578a0a42fdc55a56.jpg', '/uploads/20190429/39897550420d12d1c89bb6e1b9c91b1e.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1046', '8790', ' 张雪 ', '15063089178', '山东省', '青岛市', '市北区', '青岛市市北区海岸路华融蓝海洋望海4号楼2单元1902 张雪 15063089178', '/uploads/20190429/202b38aff42de85c08247604f013ff21.jpg', '/uploads/20190429/73fb70ac64bb6cc9797cf40c1fe4b187.jpg', '370281199512182324', '0');
INSERT INTO `pm_address` VALUES ('1047', '8660', '邓薇', '18678899184', '山东省', '济南市', '历下区', '山大路182号2单元102室济南佰盈办公', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1048', '8791', '邓丽姣 ', '18718496328', '河南省', '漯河市', '召陵区', ' 河南省漯河市召陵区召陵镇黄庄街 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1049', '8791', ' 黄旭芝 ', '13535515288', '广东省', '中山市', '', '广东省中山市坦洲镇琪环村龙山路佰顺五金店', '/uploads/20190429/442ef2ece4e4409427a186ba8dc4ac75.jpg', '/uploads/20190429/abffd74af0b5d6d351ef6dfe464d544d.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1050', '8687', '杨婷婷', '18937699847', '河南省', '信阳市', '固始县', '河南省信阳市固始县蓼城办事处城关镇新桥村明星幼儿园隔壁医疗室，杨婷婷，18937699847', '/uploads/20190429/ee105616f1bdc1ecd28e822afcd0b7c3.jpg', '/uploads/20190429/1bfa20a203af4307a95772cc811df696.jpg', '413026199607269182', '0');
INSERT INTO `pm_address` VALUES ('1051', '8906', '胡杰成', '18279033686', '江西省', '宜春', '宜丰县', '新昌西路鸿商城二楼环球宝马时光', '/uploads/20190429/06152683145583deb2ec2dd5033233c1.jpg', '/uploads/20190429/fb22d107f228701d1fb893261b6ea7d8.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1052', '8833', '岑小兵', '13580301583', '广东省', '广州市', '黄埔区', '富力悦禧花园A3栋1704', '/uploads/20190429/4fc3d84b7acbd49e4e85a31e4f95d798.jpg', '/uploads/20190429/a7d9010e31f421e9ae7ad0bdf93730ea.jpg', '441723198810082960', '0');
INSERT INTO `pm_address` VALUES ('1053', '8906', '万高棠', '13576186145', '江西省', '宜春', '宜丰县', '新昌中学', '/uploads/20190429/92381a49f708865954154bafd46ce8d2.jpg', '/uploads/20190429/79d05c0a2e6b7c574bf0f112304649ca.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1054', '8929', '陈平', '13761918046', '上海市', '市辖区', '松江区', '新松江路1111弄1号1701室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1055', '8860', '刘晶晶', '13817927721', '上海市', '市辖区', '闵行区', '顾戴路2337号 丰树商业城D栋18A ', '/uploads/20190429/bc1ff23bdc4f90296b8359cc66a988bc.jpg', '/uploads/20190429/fcd280073c59d5ae499d8bda3dbdb6dd.jpg', '31010319870403502X', '0');
INSERT INTO `pm_address` VALUES ('1056', '8932', '李海琳', '15228795999', '四川省', '绵阳市', '游仙区', '桃花岛十五栋桃花茶韵茶楼', '/uploads/20190429/e6343060d758480ad6ff890601d5b4f7.jpg', '/uploads/20190429/66318be59422b7febb82e7ac0986e843.jpg', '510702197411263642', '0');
INSERT INTO `pm_address` VALUES ('1057', '8817', '姚昱千', '18051772953', '江苏省', '苏州市', '常熟市', '书院街一号第一人民医院', '/uploads/20190429/170a0263522bdd51dddb356236d4bbf5.jpg', '/uploads/20190429/0f43fb1a8df884e26fc49fa9b42f5904.jpg', '320581200002100328', '0');
INSERT INTO `pm_address` VALUES ('1058', '8921', '郑明青', '13905326757', '山东省', '威海', '文登', '大连路2号汤泊温泉度假村酒店 国家铁人三项  ', '/uploads/20190429/5c671363be3d7157cc336aa0be3fe624.jpg', '/uploads/20190429/e323539d3759262eafa02fb873d95077.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1059', '8901', '叶玉容', '15959595646', '山东省', '临沂市', '兰山区', '大山路与13路交汇向西300米路北，五金店巷子走到头575号', '/uploads/20190504/bcef6a45badb5e5b916b1bbe7ae14dc1.jpg', '/uploads/20190504/e9a5720f46be57437912626959e433e1.jpg', '350624199308082044', '0');
INSERT INTO `pm_address` VALUES ('1060', '8906', '刘阳', '18870959856', '江西省', '宜春', '宜丰县', '新昌中大道136号人保公司', '/uploads/20190501/057d0dad084e17be9f61ef9c93c4fc96.jpg', '/uploads/20190501/f6164ce719f7aa67ff488b6953fb33b0.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1061', '8906', '卢俊华', '15779513909', '江西省', '宜春', '宜丰县', '新昌中大道宏达驾校二部，虎行背公园旁', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1062', '8906', '易鸣', '18279033686', '江西省', '宜春', '宜丰县', '金领国际26栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1063', '8906', '罗雪', '18379070990', '江西省', '宜春', '宜丰县', '城东南路617号1单元201', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1064', '8906', '万菊英', '18870959856', '江西省', '宜春', '宜丰县', '新昌中大道136号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1065', '8927', '王文显', '15853269523', '山东省', '青岛市', '城阳区', '龙湖滟澜海岸91号楼2105户', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1066', '8906', '朱维', '15909262170', '陕西省', '咸阳', '泾阳县', '秦星天下小区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1067', '8927', '王文花', '15820032391', '山东省', '青岛市', '城阳区', '流亭街道鑫山路7号青岛大志金属有限公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1068', '8927', '王平显', '15965572233', '山东省', '青岛市', '城阳区', '流亭街道流亭小学', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1069', '8881', '张璟', '18650069010', '福建省', '福州市', '台江区', '西二环南路109号联美都公寓梅海楼103室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1070', '8656', '测试', '13200000000', '河南省', '平顶山市', '湛河区', '测试，', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1071', '8934', '黄敏沙', '13760808284', '广东省', '广州市', '增城市', '新塘镇宏达市场北二层14号添姿美化妆品店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1072', '8817', '林枫', '13815100029', '江苏省', '无锡市', '南长区', '西水东泓府2-2802', '/uploads/20190429/56111e987f681d46072f99f52fbc9ca7.jpg', '/uploads/20190429/8009a6663a3e07d01e929751ea60f910.jpg', '320202197308293023', '0');
INSERT INTO `pm_address` VALUES ('1073', '8864', '张琴', '13915811100', '江苏省', '常州市', '金坛市', '江苏省常州市金坛区薛埠镇仙湖苑22号', '/uploads/20190429/b0d563e29383ad79f9b211371be40851.jpg', '/uploads/20190429/132e875059cf3461c3be4d67004f992b.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1074', '8906', '周莹 ', '13857123027', '贵州省', '贵阳', '花溪区', '花溪师范大学。', '/uploads/20190429/075a84b0bd9d57311c67603217010b38.jpg', '/uploads/20190429/81d971cdba756033ccc3c482de0cc97d.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1075', '8825', '陈曦', '18864256208', '河南省', '驻马店市', '驿城区', '乐山路与置地大道交叉口第五大道商务酒店13楼888室 陈曦 18864256208  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1076', '8660', '徐宝平', '13476110142', '湖北省', '武汉', '武昌区', '首义新村云鹤大厦2106号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1077', '8934', '刘艳柠  ', '13631371655', '广东省', '广州', '增城', '新塘镇府前路29号锦绣新天地14栋601房 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1078', '8941', '王锴云', '17853138982', '浙江省', '杭州市', '富阳市', '鹿山街道蒋家村平安路15号', '/uploads/20190429/e82869c56a85183a3dc488a7014cbe94.jpg', '/uploads/20190429/acb1ec31b280d99849365c5ee952a317.jpg', '330183199606095627', '0');
INSERT INTO `pm_address` VALUES ('1079', '8673', '夏晓', '15006960008', '山东省', '滨州市', '邹平县', '韩店镇鲁明花园', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1080', '8792', '李莉', '15157810601', '浙江省', '丽水市', '龙泉市', '剑池街道宏阳村208号 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1081', '8658', '蒲艳', '15009379689', '甘肃省', '酒泉市', '玉门市', '清泉路一号，农商银行，', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1082', '8950', '丁德群', '18241105989', '辽宁省', '大连市', '中山区', '辽宁省大连市中山区解放路667号海军大连舰艇学院门诊部', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1083', '8921', '张杰', '18018628157', '上海', '上海', '金山区', '卫镇南阳湾路1853号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1084', '8820', '刘华清', '13923480868', '广东省', '深圳市', '南山区', ' 深圳市南山区南光路2号美丽湾布料城三楼2032号', '/uploads/20190429/e6aae79f43438bee8c39c470f5726f0b.jpg', '/uploads/20190429/c3cf6fd7ab53d8e0a6a75dacb522d43f.jpg', '440127197908036812', '0');
INSERT INTO `pm_address` VALUES ('1085', '8719', '张丽丽', '13834055101', '山西省', '长治市', '城区', '山西省长治市英雄南路梅辉坡小区11号楼2单元701', '/uploads/20190429/04382a6cf0ccbaed52f1eee195f2893f.jpg', '/uploads/20190429/93ba05c0785446aa141f0d05438a6ad4.jpg', '411122198411072541', '0');
INSERT INTO `pm_address` VALUES ('1086', '8955', '蔡西', '15827176082', '湖北省', '武汉市', '黄陂区', '武汉市黄陂区冰晶兰馨苑49栋3单元 蔡西 15827176082', '/uploads/20190429/b6f1883a0293d1dd05f3baa2b0b05fd3.jpg', '/uploads/20190429/eb405d08de57ba0069cce8bf64f80624.jpg', '420116198702122442', '0');
INSERT INTO `pm_address` VALUES ('1087', '8821', '蒋纯', '17826021861', '江苏省', '南京市', '栖霞区', '仙林街道仙林大学城南京工业职业技术学院', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1088', '8703', '戴晴', '13771720090', '江苏省', '苏州市', '吴中区', '苏州工业园区苏虹中路81号', '/uploads/20190429/87b076212fb8a24754ff7af07867fb40.jpg', '/uploads/20190429/f7f694b19f0ad5c1a7943e8af6886ffa.jpg', '320503198411071768', '0');
INSERT INTO `pm_address` VALUES ('1089', '8956', '李颂玲', '13760710955', '广东省', '广州市', '越秀区', '海珠北路云路街3号301', '', '', '440104198712105329', '0');
INSERT INTO `pm_address` VALUES ('1090', '8957', '宋倩倩', '18146612834', '内蒙古自治区', '呼和浩特市', '赛罕区', '内蒙古呼和浩特市赛罕区内蒙古科技职业学院。宋倩倩。18146612834', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1091', '8692', '刘娟', '15108422147', '四川省', '成都市', '新都区', '宝光大道278号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1092', '8959', '何碧云', '13950009960', '福建省', '厦门市', '思明区', '莲前西路459号402', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1093', '8959', '胡聪丽', '15960845009', '福建省', '厦门市', '海沧区', '滨湖东路798号店面，工厂清仓店  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1094', '8688', '任肖', '13547499471', '四川省', '雅安', '荥经县', '荥兴路东三段24号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1095', '8796', '曲文博', '13903600081', '黑龙江省', '哈尔滨市', '松北区', '世茂大道611号哈分公司', '/uploads/20190430/fe89fca5067bc59380474b244e15ed97.jpg', '/uploads/20190430/09bc2cbb1d3cbbc8e0dbb0ab86f74005.jpg', '230107198011130628', '0');
INSERT INTO `pm_address` VALUES ('1096', '8726', '赵敏', '13641986492', '上海市', '市辖区', '浦东新区', '浦东新区凌兆新村三彩路178号相遇置业 赵敏', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1097', '8962', '刘东华', '18241871355', '辽宁省', '阜新市', '细河区', '祥宇玉品一期', '/uploads/20190501/09871c691c8fca30939103b8b3d66521.jpg', '/uploads/20190501/56b9845c991e4a111392bc8d3281c5cc.jpg', '210902199205190517', '0');
INSERT INTO `pm_address` VALUES ('1098', '8895', '李峥', '15615610950', '山东省', '济南市', '历下区', '济南历下区丁豪广场7-1-603', '/uploads/20190430/a2fd41d7c9c244d2dd847539aab5ae21.jpg', '/uploads/20190430/f973f08e7be5310e3151dd9f2b21c6a7.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1099', '8769', '高宇贝', '13027184915', '湖北省', '武汉市', '武昌区', '湖北省武汉市武昌区友谊大道友谊国际家居一号门二号厅德格', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1100', '8958', '王靖淇', '15037868353', '河南省', '开封市', '顺河回族区', '银翰苑2期6号楼2单元6楼西户', '/uploads/20190430/d32f4282c2f4064217f40cd166d5cbed.jpg', '/uploads/20190430/826f5dd34a0068f3dacb2bfff7373cc1.jpg', '41108119980909036x', '0');
INSERT INTO `pm_address` VALUES ('1101', '8823', '苗君卿', '13933737131', '河北省', '邢台市', '桥西区', '育英街滨苑小区物业楼一层', '/uploads/20190502/13d64ff9812ab338dd09d54542944d97.jpg', '/uploads/20190502/503d60c7ed1847ca6ac82c1ce1ce538a.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1102', '8825', '蒋学静', '13135078500', '湖南省', '益阳市', '桃江县', '太平路171号 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1103', '8824', '顾燕羽', '15850232460', '江苏省', '苏州市', '吴中区', '木渎镇金山路51号（苏州吴中珠江村镇银行） ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1104', '8853', '王静', '18205132558', '江苏省', '连云港市', '市辖区', '江苏省连云港市连云区墟沟街道中山中路303中核二三公司東苑    18205132558', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1105', '8732', '钟媛', '13857305596', '浙江省', '嘉兴市', '桐乡市', '石门镇市场路步步高鞋城楼上', '/uploads/20190430/bf2021c3c4231d4d7af569d8823aa32d.jpg', '/uploads/20190430/6d8128e8da05a1afc93b6538250e3c6e.jpg', '33048319931009092x', '0');
INSERT INTO `pm_address` VALUES ('1106', '8824', '刘远南', '18955306158', '安徽省', '芜湖市', '镜湖区', '望江苑十九栋一单元104 ', '/uploads/20190430/9dcc78c57ab7913bd6ef423360326823.jpg', '/uploads/20190430/6f220c728dfa2ce721ead2ad309d2baf.jpg', '340204199408222623', '0');
INSERT INTO `pm_address` VALUES ('1107', '8677', '邹小云', '18872274572', '湖北省', '武汉市', '东西湖区', '东湖高新区高新大道197号保利茉莉公馆7栋一单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1108', '8963', '成赛', '15974152600', '广东省', '深圳市', '福田区', '香蜜湖街道东海花园一期七栋18D', '/uploads/20190430/55dceb004cc003af19a65eea8423436b.jpg', '/uploads/20190430/23db30fff372be1c202ef82c96316690.jpg', '430127199504269183', '0');
INSERT INTO `pm_address` VALUES ('1109', '8677', '居玉萍', '15195251367', '江苏省', '泰州市', '兴化市', '邵阳镇南阳村庞家2组113号', '', '', '321281198707194226', '0');
INSERT INTO `pm_address` VALUES ('1110', '8677', '应芳芳', '13958452848', '浙江省', '金华市', '永康市', '芝英镇下徐店村环村北路43号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1111', '8677', '戚荣飞', '15501627905', '江苏省', '苏州市', '吴中区', '城南街道招商小石城玉兰园5-503', '', '', '321281199106171410', '0');
INSERT INTO `pm_address` VALUES ('1112', '8677', '潘晓菡', '15888914902', '浙江省', '金华市', '永康市', '花街镇双溪村双溪中路9号', '', '', '330722198710108227', '0');
INSERT INTO `pm_address` VALUES ('1113', '8677', '王晓宇', '13588250316', '浙江省', '杭州市', '余杭区', '东湖街道红枫苑23-1-202', '', '', '330184198812080022', '0');
INSERT INTO `pm_address` VALUES ('1114', '8677', '应珊珊', '18267637778', '浙江省', '台州市', '温岭市', '太平街道三星小区2幢', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1115', '8677', '郑娟', '15959002327', '福建省', '福州市', '闽侯县', '青口镇青圃幸福村姜尾头118号', '', '', '350121198512091262', '0');
INSERT INTO `pm_address` VALUES ('1116', '8853', '吴梦梦', '15105602807', '安徽省', '合肥市', '市辖区', '合肥市政务区休宁路与齐云山路交口国际花都五期雏菊苑9栋1303 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1117', '8677', '周高攀', '13857951618', '浙江省', '金华市', '永康市', '江南街道金马路高川花苑6幢1号', '', '', '330106197712170836', '0');
INSERT INTO `pm_address` VALUES ('1118', '8921', '娜琳', '13347105777', '内蒙古自治区', '呼和浩特', '赛罕区', '学府花园B6座中单元五楼21O室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1119', '8970', '潘娣娣 ', '17392410728', '陕西省', '安康市', '汉滨区', '陕西省安康市高新中学', '/uploads/20190430/91e9551e9ecf386ace80f50d98bd5dc7.jpg', '/uploads/20190430/c28695bed775dee12d4af2be03399362.jpg', '612427199005273824', '0');
INSERT INTO `pm_address` VALUES ('1120', '8943', '刘澄', '18705270519', '江苏省', '扬州市', '广陵区', ' 江苏省扬州市广陵区曲江街道曲江装饰城中财管道（澄澄灯饰）', '', '', '32108819930110566X', '0');
INSERT INTO `pm_address` VALUES ('1121', '8942', '宗燕', '17778042302', '北京市', '市辖区', '昌平区', '北京市昌平区回龙观百嘉城小区5号楼5单园101室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1122', '8975', '王浩', '15951927526', '江苏省', '南京', '溧水区', '秦淮大道 秦淮花苑7栋2单元502室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1123', '8943', '陈聪', '13784312282', '河北省', '石家庄市', '桥西区', '河北省石家庄市桥西区中华南大街与南二环交口祥云国际东区 ', '/uploads/20190430/1f3effdf2260fbf62918fda8a732cc68.jpg', '/uploads/20190430/cc12cc486c959d22e4175286282b04fc.jpg', '130104198804281888', '0');
INSERT INTO `pm_address` VALUES ('1124', '8943', '张倩', '13101956927', '江苏省', '扬州市', '广陵区', '江苏省扬州市广陵区连运小区祥运苑4栋306室', '', '', '321002198903026127', '0');
INSERT INTO `pm_address` VALUES ('1125', '8903', '李卓颖', '18613055763', '湖南省', '长沙市', '望城区', '黄桥大道688号高域自然城本宜超市', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1126', '8943', '赵崇梅', '15865320806', '山东省', '青岛市', '市辖区', '青岛市黄岛区保税区 天智大厦9楼902（B户）', '', '', '370481198410281846', '0');
INSERT INTO `pm_address` VALUES ('1127', '8853', ' 袁媛', '13965016550', '安徽省', '合肥市', '市辖区', '这个地址对么 合肥市庐阳区寿春路平安大厦一楼徽商银行 袁媛 13965016550', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1128', '8976', '王琼琼', '13503753058', '河南省', '平顶山市', '汝州市', '朝阳路120号汝州市人民医院3号楼6楼611', '', '', '410482199109010020', '0');
INSERT INTO `pm_address` VALUES ('1129', '8943', '唐平一', '13787821596', '湖南省', '衡阳市', '蒸湘区', '湖南省衡阳市蒸湘区常胜西路28号南华大学北校家属区21栋', '/uploads/20190430/7f1fa534da029aaba0c263da8f232001.jpg', '/uploads/20190430/c39eff260fe210f95f456102501eddeb.jpg', '430223198909247278', '0');
INSERT INTO `pm_address` VALUES ('1130', '8970', '袁庆       ', '13587730631', '浙江省', '温州市', '永嘉县', '浙江省温州市永嘉县瓯北镇浦西街苍后巷19号', '/uploads/20190430/2de434862588eb479912aa9cae21e2c7.jpg', '/uploads/20190430/4efeccef9b4756a5310ab7169d2ee559.jpg', '362201199210142245', '0');
INSERT INTO `pm_address` VALUES ('1131', '8677', '刘娟', '18358946315', '浙江省', '金华市', '永康市', '经济开发区哈尔斯路65号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1132', '8854', '张广青', '15216396133', '山东省', '青岛市', '平度市', '开发区贵州路5号 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1133', '8687', '闫欣', '15131662965', '河北省', '石家庄市', '桥西区', ' 河北省石家庄市桥西区中山西路长兴街道绿荫锦江2号楼   闫欣 15131662965', '/uploads/20190430/1cc6640a561a35c5b95276a8d19e0334.jpg', '/uploads/20190430/401c94df0facbdad597e51459cc5b4c2.jpg', '413026198910060408', '0');
INSERT INTO `pm_address` VALUES ('1134', '8798', '马谦谦', '18660668833', '山东省', '潍坊市', '寒亭区', '山东省潍坊市寒亭区益新街与卉香路路口往南200米路东，翔宇国旅。马谦，18660668833', '/uploads/20190430/94d061933268acce5cde833668ca7cf9.jpg', '/uploads/20190430/0c01f49059705da070e2059d2eea9afa.jpg', '370703199008030047', '0');
INSERT INTO `pm_address` VALUES ('1135', '8695', '田佳 ', '13811432637', '北京', '北京', '朝阳区', '北京市朝阳区东柏街9号院天之骄子小区3-1-1104', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1136', '8939', '陈晓丹', '13510667161', '广东省', '深圳市', '龙岗区', '布吉钱排北5巷1号 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1137', '8955', '夏梦', '13720336301', '湖北省', '武汉市', '汉阳区', '湖北省武汉市汉阳区马鹦路兰亭都荟15-1003', '/uploads/20190430/18f92ba8c14407e233cf440950691cb3.jpg', '/uploads/20190430/32efea13a67fea85717a177f86843ef7.jpg', '420102198809250622', '0');
INSERT INTO `pm_address` VALUES ('1138', '8964', '张金碧', '18111533796', '四川省', '南充市', '顺庆区', '四川省南充市顺庆区吉庆巷105号四单元二楼2一2房 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1139', '8780', ' 赵静 ', '13817844244', '上海市', '市辖区', '普陀区', '新村路389号上海市同济医院同康楼六楼护士站', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1140', '8780', '彭群凤', '15201936530', '上海市', '市辖区', '普陀区', '新村路389号上海市同济医院同康楼13楼护士站', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1149', '8657', '周平', '13559661666', '湖北省', '荆门市', '京山县', '湖北省京山市申公路碧桂园6街12号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1150', '8665', '徐海媚', '13778802280', '四川省', '眉山市', '东坡区', '东坡国际花园一栋三单元802', '/uploads/20190430/d805da147f3a805a49ddb1de892279ba.jpg', '/uploads/20190430/2a523e13b3438be764c24a8d5e6e31e1.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1151', '8982', '殷丽新', '13812865190', '江苏省', '苏州市', '张家港市', '塘桥镇妙桥社区殷巷组37号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1152', '8682', '朱不愚', '13606696623', '浙江省', '丽水市', '莲都区', '绿城秀丽春江括苍园2棟1单元1101室    ', '/uploads/20190430/6dd6a89fb07b0b682259a1d08605eadf.jpg', '/uploads/20190430/5170cbfc8463885bbd5f95a37433800e.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1153', '8854', '曹昕', '13001682115', '山东省', '青岛市', '平度市', '山水龙苑A17一单元', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1154', '8984', '蔡志萍', '13886007603', '湖北省', '武汉市', '新洲区', '汪集步行街1号楼1单元701 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1155', '8756', '路艳聪', '13436985822', '北京市', '市辖区', '昌平区', '北京市昌平区十三陵镇涧头村村委会   ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1156', '8808', '史甄一  ', '13102622950', '河北省', '唐山市', '乐亭县', '水悦华府81-1-401', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1157', '8678', '毛敏', '13775267671', '江苏省', '常州市', '溧阳市', '盛世华城南门', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1158', '8861', '赵泽萍', '18801908478', '上海市', '市辖区', '金山区', '张堰镇金张支路190弄158号上海敏建金属表面处理有限公司', '/uploads/20190501/0d57bf7db991648f634ac1afaa2b707e.jpg', '/uploads/20190501/2b539b1702788541e0259660b2ac5171.jpg', '310228199204273846', '0');
INSERT INTO `pm_address` VALUES ('1159', '8694', '刘明尔', '13703788989', '河南省', '开封市', '龙亭区', '河南省开封市龙亭区荣勋花园14栋402', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1160', '8694', '刘明尔', '13703788989', '河南省', '开封', '龙亭区', '河南省开封市龙亭区荣勋花园14栋402', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1161', '8864', '赵花', '15961523720', '江苏省', '无锡市', '江阴市', '华士镇曙光小学', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1162', '8825', '林燕贞', '13655019233', '福建省', '福州市', '长乐市', '朝阳北路万业锦江城1栋1903   ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1163', '8864', ' 倪彩红', '13812999820', '江苏省', '苏州市', '张家港市', '杨舍镇东苑小区 2幢501', '/uploads/20190501/207889af30b4baa9352706d147990e69.jpg', '/uploads/20190501/e8366bf887e63da19136f513fabaf714.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1164', '8883', '  杨娇', '18941282288', '辽宁省', '鞍山市', '市辖区', '辽宁省鞍山市铁东区景致街一楼美盛化妆品，电话，', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1165', '8768', '赵新蕾', '15933233286', '河北省', '保定市', '市辖区', '恒祥北大街警盾家园4-2-1002', '', '', '130603198308130328', '0');
INSERT INTO `pm_address` VALUES ('1166', '8692', '刘义', '15600356209', '北京市', '市辖区', '昌平区', '天通西苑三区31号楼0单元31层3104', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1167', '8768', '刘彩', '13731646666', '河北省', '保定市', '市辖区', '莲池区恒祥北大街世新园小区4号楼2单元1902', '/uploads/20190501/ead67f8184d6148f9f2eddab73f1a889.jpg', '/uploads/20190501/0ec365b00c0b1c5b839b5a7e117872c7.jpg', '130602199508211825', '0');
INSERT INTO `pm_address` VALUES ('1168', '8709', '徐蓓蓓', '18781132658', '四川省', '绵阳市', '市辖区', '四川省江油市天府二期7单元201', '', '', '51078119761225932X', '0');
INSERT INTO `pm_address` VALUES ('1169', '8943', '候佩佩', '15165589039', '山东省', '临沂市', '费县', '山东省临沂市费县工商局家属院', '/uploads/20190501/2af48959c886a429ba148bf8e9fe26d5.jpg', '/uploads/20190501/0656e115cf943c4352b57ada806143a4.jpg', '371325198404300945', '0');
INSERT INTO `pm_address` VALUES ('1170', '8831', '李妍', '15936162269', '河南省', '南阳市', '市辖区', '文北路179号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1171', '8725', '王立杰', '15909605869', '宁夏回族自治区', '银川市', '兴庆区', '北京东路379号 光大旅行社', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1172', '8725', '方静', '13995174395', '宁夏回族自治区', '银川市', '兴庆区', '丽景北街兰溪谷一号楼一单元901室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1173', '8906', '高九英', '15970589204', '江西省', '宜春', '宜丰县', '金辉嘉园23栋2单元201', '/uploads/20190501/c64f591c41584c178960e56aab60e2bb.jpg', '/uploads/20190501/3aa7f551d6ba2be40de4a8be238f197d.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1174', '8832', '陈宜君', '15533799992', '河北省', '沧州市', '盐山县', '凤池大酒店', '/uploads/20190501/8e78e3a84335da90d67276477c99c883.jpg', '/uploads/20190501/9f3e74b6d3dabd406272b7022a1088f6.jpg', '370305199002110442', '0');
INSERT INTO `pm_address` VALUES ('1175', '8906', '周甘霖', '13576506809', '江西省', '宜春', '宜丰县', '新昌西大道红商城二楼宝妈环球时代', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1176', '8678', '胡文婷 ', '18913590501', '江苏省', '苏州市', '市辖区', '苏站路尚城花园1幢2702 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1177', '8808', '王妍  ', '15075578288', '河北省', '唐山市', '古冶区', '京华街道和逸居4-2-1301', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1178', '8687', '李晓雪', '18003767373', '河南省', '信阳市', '固始县', '河南省固始县信阳珠江村镇银行中原路支行李晓雪收18003767373', '/uploads/20190501/c0c9275a61c5123386b2514b41f1e94c.jpg', '/uploads/20190501/2e7b85f3515e0c21fcd0d757c2326472.jpg', '413026198701150343', '0');
INSERT INTO `pm_address` VALUES ('1179', '8895', '覃柳娟', '18807729151', '广西壮族自治区', '柳州市', '柳南区', '南环街道柳邕路364号广西矿建集团有限公司', '/uploads/20190501/a3148c5b67b94233cd0af478f744a4a5.jpg', '/uploads/20190501/07d3e21a351ebf067b009d3e4dfc5f99.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1180', '8771', '徐曼', '13166751447', '辽宁省', '沈阳市', '市辖区', '沈阳市浑南新区高科路七号中科北方 ', '/uploads/20190501/71ee06cf35cc60cb7cd01ab4c04b6e9d.jpg', '/uploads/20190501/7b82c5d0f68d121924d14b3b6acd0a8b.jpg', '210113199204143220', '0');
INSERT INTO `pm_address` VALUES ('1181', '8973', '肖珍珍', '13412946511', '广东省', '东莞市', '', '清溪镇清凤路与清溪大道交叉口华桂园2栋一单元1802 ', '/uploads/20190501/3213854bf55ed55bcb849527eddd27d3.jpg', '/uploads/20190501/b1ce8204292955c8b829809b472ec96f.jpg', '360828199208222749', '0');
INSERT INTO `pm_address` VALUES ('1182', '8979', '何冬雪', '13558992557', '四川省', '绵阳市', '江油市', '太平镇马路湾庐山路颐和家园1栋2单元13楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1183', '8979', '谢军平', '13981179159', '四川省', '绵阳市', '江油市', '太平干道407号天语通讯', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1184', '8703', '姜彩云 ', '13811089928', '北京市', '市辖区', '丰台区', '北京市丰台区马家堡东海户西里32号院1号楼4单元503 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1185', '8999', '黄佳慧', '15779374347', '江西省', '上饶市', '上饶县', '江西省上饶市上饶县枫岭头镇   ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1186', '8752', '谭燕燕', '13356959912', '山东省', '烟台市', '芝罘区', '凤凰台三街116号华乐家园东区六号楼一单元401 谭燕燕 13356959912', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1187', '8962', '彭华', '13940091455', '辽宁省', '沈阳市', '皇姑区', '皇姑区岐山西路6号732', '/uploads/20190501/8ccad8af5029fcd725d632d241e0cbac.jpg', '/uploads/20190501/9909919f046e4b053a61280e48f65d83.jpg', '210102197211292824', '0');
INSERT INTO `pm_address` VALUES ('1188', '8690', '赵飘', '17380334762', '四川省', '泸州市', '江阳区', '华润置地万象汇招商部', '/uploads/20190501/66c6abebbeef03051def5c80c7f87122.jpg', '/uploads/20190501/fa957b62a26f54dd80d73f164858fcf3.jpg', '51052519920514870x', '0');
INSERT INTO `pm_address` VALUES ('1189', '8687', '王辉', '13511611925', '江苏省', '苏州市', '吴江市', '江苏省苏州市吴江区盛泽镇东方丝绸市场祥盛商区B幢1～12号。 王辉收～电话13511611925～', '/uploads/20190501/158d55faaa8fa76108319246bc8a7bd2.jpg', '/uploads/20190501/9e99fa6d2b5c8c991a06fb581dd5c03d.jpg', '413026199311011553', '0');
INSERT INTO `pm_address` VALUES ('1190', '8969', '于雪', '15842316278', '辽宁省', '抚顺市', '新抚区', '罕王商场东门南走闺蜜衣橱店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1191', '8703', '许静怡', '13505811781', '浙江省', '杭州市', '西湖区', '文二西路268号紫桂花园3-3-301 ', '/uploads/20190501/2c0028a4a8c3962a04a10fe6b42e94c4.jpg', '/uploads/20190501/95a62ebc680c5619bf8c90141d54153b.jpg', '330102197507030927', '0');
INSERT INTO `pm_address` VALUES ('1192', '8690', '王正春', '19922250131', '重庆市', '市辖区', '沙坪坝区', '双碑嘉陵厂宏城名都B区5栋', '/uploads/20190501/6d8362f1f3a0a913e37cf6a2042b17b8.jpg', '/uploads/20190501/6320e0e75b98c45df7b381214cc4c0fe.jpg', '510721194602049599', '0');
INSERT INTO `pm_address` VALUES ('1193', '8689', '余意', '13762677696', '湖南省', '长沙市', '岳麓区', '长沙市岳麓区含蒲路江山帝景雅典五期J6栋1007', '/uploads/20190501/8523356322af4357a72469cb44f2454d.jpg', '/uploads/20190501/a963bf761ea387196dabb914539d8edb.jpg', '430722199506260721', '0');
INSERT INTO `pm_address` VALUES ('1194', '8847', '叶泽梅', '18108188082', '四川省', '成都市', '龙泉驿区', '西河镇上游六组', '/uploads/20190501/e4067b8392596da8a949b9ea59470a51.jpg', '/uploads/20190501/f33d94aa63bd5bbe5fbb0c0c16836884.jpg', '510322198811260983', '0');
INSERT INTO `pm_address` VALUES ('1195', '8807', '郭慧英', '13717003003', '广东省', '深圳市', '宝安区', '西乡中粮锦云1B1704 ', '', '', '362421198208156842', '0');
INSERT INTO `pm_address` VALUES ('1196', '8666', '袁晓丹', '15841927086', '辽宁省', '辽阳市', '市辖区', '辽宁省辽阳市辽阳县商业街移动公司', '', '', '211021198711022942', '0');
INSERT INTO `pm_address` VALUES ('1197', '8666', '刘丽婧', '18909820854', '辽宁省', '沈阳市', '大东区', '辽宁省沈阳市大东区生产路19-1', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1198', '8934', '刘凤', '15080776033', '湖南省', '湘潭市', '湘乡市', '云门步行街欧阳志文针灸推拿诊所', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1199', '9001', '郭力美', '18630983577', '北京市', '市辖区', '昌平区', '回龙观街道万润家园13号楼7单元604 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1200', '8764', '曹德会', '13834153316', '山西省', '太原市', '娄烦县', '南大街昌盛小区2号楼一单元401室。', '/uploads/20190502/8a6a011f1b39cdef357e82ad13a8b376.jpg', '/uploads/20190502/029866f2cb3892fe305154abd3d7507b.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1201', '9002', '王梅青', '13022757077', '山东省', '烟台市', '莱阳市', '昌山路神州一味专卖店 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1202', '8703', '郦丽 ', '13766801577', '黑龙江省', '哈尔滨市', '南岗区', '学府路七号龙职师院1单元2804室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1203', '8974', '华明蕊', '13810467296', '北京市', '市辖区', '朝阳区', '金盏嘉园D区2号楼2单元901 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1204', '8673', '张红燕', '13792297464', '山东省', '滨州市', '邹平县', '明集镇明集中心卫生院', '', '', '372330197804153048', '0');
INSERT INTO `pm_address` VALUES ('1205', '8745', '唐代彬', '15085136258', '贵州省', '遵义市', '汇川区', '上海路师院硕博楼旁俭道茶舍', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1206', '8716', '陈佳鹭', '13871830388', '湖北省', '鄂州市', '市辖区', '黄金水岸大门旁lala海外工作室', '', '', '420704199102111629', '0');
INSERT INTO `pm_address` VALUES ('1207', '8756', '张晶', '18611979179', '北京市', '市辖区', '房山区', '北京市北京市房山区窦店镇华城小区五号楼2单元202', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1208', '9001', '余虹', '15187481022', '云南省', '曲靖市', '市辖区', '麒麟区文笔路丽水金都小区 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1209', '8825', '丁白玉', '18073701571', '湖南省', '益阳市', '桃江县', '第一中心幼儿园旁边小卖部 ', '/uploads/20190502/e02fe31709c7228b2737222c831b6a1d.jpg', '/uploads/20190502/b553a508f502bbe041e9d6540e78080a.jpg', '430922198912017627', '0');
INSERT INTO `pm_address` VALUES ('1210', '9001', '王于沿', '15503430163', '山西省', '运城市', '市辖区', '锦绣花城南区10号楼一单元 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1211', '9004', '温火妹', '15980108820', '福建省', '福州市', '福清市', '福建省福州市江镜镇江侨新村丰华区2幢107号', '/uploads/20190502/bbe7c5b9b185af7447c9d5a78afe6e07.jpg', '/uploads/20190502/829d89ea6dbfc9abe93ab582bbf68788.jpg', '350181198710052025', '0');
INSERT INTO `pm_address` VALUES ('1212', '8916', '刘伟红', '18903147856', '河北省', '承德', '双桥区', '天山公寓西塔楼614室', '', '', '130802198612150846', '0');
INSERT INTO `pm_address` VALUES ('1213', '8823', '高利民', '13931881308', '河北省', '邢台市', '临城县', '临城县自来水公司', '/uploads/20190502/555e576f954ba08f3bd8ff7545d20425.jpg', '/uploads/20190502/437fbad6e9f9c034a2913f31e7ec3125.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1214', '8916', '闫肃', '15176747400', '河北省', '承德', '双滦区', '河北省承德市双滦区福溪帝苑4号楼1单元503    ', '', '', '130824199207262521', '0');
INSERT INTO `pm_address` VALUES ('1215', '8756', '马连杰', '13366330363', '北京市', '市辖区', '房山区', '北京市房山区良乡伊林郡小区一号院12号楼2单元1501  ', '/uploads/20190502/4e9af6d4df00fc055bbc6a19cff1f13b.jpg', '/uploads/20190502/de8bbcf35aac373ce90450dffe26b5ee.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1216', '8756', '邵淑芬', '18767123095', '浙江省', '杭州市', '西湖区', '杭州市西湖区杨梅山路山缘人家8/4/502 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1217', '8997', '刘欣', '15127101988', '河北省', '石家庄市', '裕华区', '湘江道39号 石家庄信息工程职业学院', '/uploads/20190502/38cfee3ad205c373d1b64acc703fe849.jpg', '/uploads/20190502/558bf18e199e9153aea40fa7646974a5.jpg', '130106198808102122', '0');
INSERT INTO `pm_address` VALUES ('1218', '8970', '杨媛菊', '17877829658', '广西壮族自治区', '河池', '巴马瑶族自治县', '巴马镇城北路品瑶酒店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1219', '8970', '叶小乐', '15500927009', '海南省', '三亚', '吉阳镇(原田独镇)', '榆亚路572号红郊社区居委会', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1220', '8663', '胡娟', '13507307091', '湖北省', '武汉市', '武昌区', '湖北省武汉市武昌区积玉桥临江大道万达公馆6号楼1单元901', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1221', '8709', '王秋菊', '13551175777', '四川省', '成都市', '郫县', '成都市郫县犀浦镇两河东路115号万科城2栋', '/uploads/20190502/3962d973b99c7fadc77d67f88cee196d.jpg', '/uploads/20190502/de94e62e2f306bdaa0006a30e093f138.jpg', '500381198707088528', '0');
INSERT INTO `pm_address` VALUES ('1222', '8921', '张雪萍', '13687678966', '山东省', '青岛', '即墨', '兰岙路1245即发商务中心1245', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1223', '9009', '李倩', '13540240687', '四川省', '成都市', '青羊区', '青羊大道209号3栋1单元303号', '/uploads/20190502/cff6eb67c158d6fc69fcb81322412b88.jpg', '/uploads/20190502/068ccfb6da11ed3cafcf7136d08c0e96.jpg', '513101197306270529', '0');
INSERT INTO `pm_address` VALUES ('1224', '8944', '王俊', '18121102277', '上海', '上海', '静安区', '陈家宅路12弄4号201室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1225', '8792', '韩婷婷', '15957371551', '浙江省', '嘉兴市', '平湖市', '香林人家十幢 ', '/uploads/20190502/1b178444af2dfdb5961c06f970e2f2f2.jpg', '/uploads/20190502/7b261358ae4fd614074b116089c18b3a.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1226', '9011', '马绍李', '13430119090', '广东省', '梅州市', '梅江区', '丽都新村牡丹苑 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1227', '8808', '孙彤 ', '13463557500', '河北省', '唐山市', '古冶区', '林西府西里2楼5单元101', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1228', '9014', '郝玉强', '13904169300', '辽宁省', '锦州市', '太和区', '凌南街道 市府东路34号', '/uploads/20190502/c21e976315b66c6e23bdd73d0b08ced2.jpg', '/uploads/20190502/492e81ffbae03c5da599f8973a0efae0.jpg', '210703196507252236', '0');
INSERT INTO `pm_address` VALUES ('1229', '8969', '张静', '13942305585', '辽宁省', '抚顺市', '东洲区', '新泰河街水库小区', '/uploads/20190502/fbb808ba43fae7e17d73352237a85f06.jpg', '/uploads/20190502/5d0a9c60b57c6a526d37ccede876aa46.jpg', '210403197307013925', '0');
INSERT INTO `pm_address` VALUES ('1230', '8969', '谢瑞冬', '15004135118', '辽宁省', '抚顺市', '顺城区', '新城路东段银川小区3号楼2号建联医药阳光家园店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1231', '9010', '张振', '13999209090', '新疆维吾尔自治区', '乌鲁木齐市', '天山区', '幸福路北一巷天福花园', '/uploads/20190502/fd70633e63a466d2f9b9137d280aa042.jpg', '/uploads/20190502/11503005ddc799a736280371c06218d1.jpg', '652301198307250330', '0');
INSERT INTO `pm_address` VALUES ('1232', '8959', '叶梅兰', '15060621700', '福建省', '泉州市', '丰泽区', '宝洲路沉州花园5号楼1301   ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1233', '8697', '张燕', '13207301182', '湖南省', '岳阳市', '岳阳楼区', '城陵矶驰泰奥迪 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1234', '8665', '隗莹', '13810652122', '北京市', '市辖区', '丰台区', '东铁营顺四条37号院1号楼603', '/uploads/20190503/9c35bfb9a34cbb45354c6301fd4bdbd1.jpg', '/uploads/20190503/49831ed17c913eeef133e6bcb0c2d203.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1235', '8921', '殷莉艳', '13581753579', '北京', '北京', '石景山区', '实兴东街8号京汉大厦5层', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1236', '8921', '郭永迪', '13552800192', '北京', '北京', '西城区', '月坛南街一号院3号楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1237', '8692', '闫红爽', '18910162483', '河北省', '沧州市', '河间市', '河间市采油三厂北区15号楼2单  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1238', '8727', '姚文迪', '15066932027', '山东省', '滨州', '阳信县', '信城街道办事处', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1239', '8935', '周明威；13778833996', '13778833996', '四川省', '眉山市', '东坡区', '兴园名宅二期', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1240', '8928', '黄梓姗', '13928635488', '广东省', '佛山市', '南海区', '大沥镇黄岐六联怡兴村一巷8号', '/uploads/20190502/c38f496aadc1fd11679f03665de6b1ec.jpg', '/uploads/20190502/ccdc687f27dd12f96a797f61c9a3cdbe.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1241', '8730', '廉琳    ', '15137305955', '河南省', '郑州市', '中原区', '洛河路与前进路交叉口向南50米 (白鸽洗浴北) ', '', '', '410882198908102543', '0');
INSERT INTO `pm_address` VALUES ('1242', '8956', '李颂玲', '13760668713', '广东省', '广州市', '荔湾区', '芳村大道西兴东路3号', '', '', '440104198712105329', '0');
INSERT INTO `pm_address` VALUES ('1243', '9014', '李兰霞', '17601646232', '北京市', '市辖区', '海淀区', '万寿路甲15号5区8号楼1705  ', '/uploads/20190502/067fbbd889364d01e8e172d2dcf304d2.jpg', '/uploads/20190502/537a9fc1b454ea002da5c18f5ab37d58.jpg', '110108196510314288', '0');
INSERT INTO `pm_address` VALUES ('1244', '8687', '周文丽', '13849769202', '河南省', '信阳市', '固始县', '河南省信阳市固始县方集镇街道', '/uploads/20190502/869f3fd6fe963e555d90857465860cd4.jpg', '/uploads/20190502/987157a3a31aeb5bd1fa0dd2a6910c9e.jpg', '413026199501103686', '0');
INSERT INTO `pm_address` VALUES ('1245', '9005', '张二鹏', '13849609380', '河南省', '驻马店市', '驿城区', '文明路博雅水晶酒店21楼，东边贝氏健康公司生活会所前台收。', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1246', '9005', '张二鹏', '13849609380', '河南省', '驻马店', '驿城区', '文明路博雅水晶酒店21楼，东边贝氏健康公司生活会所前台收。', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1247', '9005', '景文胜', '13783366923', '河南省', '驻马店市', '确山县', '河南省驻马店市确山县万家购物广场艳丽宝贝照相馆。', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1248', '8658', '张瑜 ', '17793700270', '甘肃省', '酒泉市', '肃州区', '紫瑞苑 7号楼 2-2-204 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1249', '8979', '黄晓莉', '13438056196', '四川省', '成都市', '武侯区', '丽都路538号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1250', '9007', '苏铭', '13098050809', '陕西省', '延安市', '宝塔区', '市场沟十字原区委大楼', '/uploads/20190503/8c452183a27b454a002d16ace1942ef7.jpg', '/uploads/20190503/5fb46b3b3f6a72572b95b89f2b9a4c97.jpg', '610104196801012653', '0');
INSERT INTO `pm_address` VALUES ('1251', '8740', '谢媛', '15080808585', '湖南省', '娄底市', '娄星区', '娄底市湘阳路学府街1186 号 市妇幼保健院', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1252', '9025', '谭冬玲', '15923621017', '重庆市', '市辖县', '石柱土家族自治县', '石柱县人民医院手术室', '/uploads/20190503/d2d4725bc7dbc337a31f7a480e795416.jpg', '/uploads/20190503/c37b473cfc2dcc0c0c844631c83d8703.jpg', '50024019901216002X', '0');
INSERT INTO `pm_address` VALUES ('1253', '8687', '赵雪莲', '18384284719', '四川省', '成都市', '市辖区', '四川省成都市金堂县淮口镇团结新春   18384284719   赵雪莲', '/uploads/20190503/a97af1f760d399116a19331f936add0f.jpg', '/uploads/20190503/3473553225566239ed9345d88a2c7fd1.jpg', '510121199804143035', '0');
INSERT INTO `pm_address` VALUES ('1254', '8655', '舒小建', '13567009591', '浙江省', '衢州', '柯城区', '浙江省衢州市柯城区通荷路松园西区9-2-3-302室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1255', '9017', '郭辉', '18837751521', '河南省', '南阳市', '卧龙区', '南阳市工业北路畅歌KTV对面西徐庄132号', '/uploads/20190503/8701075204e46be8d76d2100ccdb419a.jpg', '/uploads/20190503/d6743a95ef1b873612ef586dea1428f2.jpg', '41130319840819008X', '0');
INSERT INTO `pm_address` VALUES ('1256', '8677', '朱萍', '15067601416', '浙江省', '台州市', '路桥区', '东迎宾大道18号凯迪拉克4s店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1257', '8677', '吴小婷', '13634153782', '浙江省', '杭州市', '桐庐县', '横村镇方埠村章家（安民酒家对面）', '', '', '362326199205032124', '0');
INSERT INTO `pm_address` VALUES ('1258', '8677', '李金兰', '18128112085', '广东省', '珠海市', '金湾区', '平沙镇美平一街，聚然居2栋A2单元902房', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1259', '8677', '李金兰', '18128112085', '广东省', '珠海市', '金湾区', '平沙镇美平一街，聚然居2栋A2单元902房', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1260', '8898', '易圣芳', '13825777570', '广东省', '东莞市', '', '长安宵边中惠新城5-2A', '/uploads/20190503/4be8b3d0f29e4ab8d40ece62089bc5ef.jpg', '/uploads/20190503/378b9b78c36b1e9a4f4284755697a591.jpg', '362330198207198304', '0');
INSERT INTO `pm_address` VALUES ('1261', '8854', '黄晓丽', '15864736273', '山东省', '青岛市', '平度市', '开发区贵州路5号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1262', '8677', '陈贞妃', '18757823390', '浙江省', '杭州市', '萧山区', '北干街道金色钱塘11幢2单元1002 ', '', '', '330784199001095148', '0');
INSERT INTO `pm_address` VALUES ('1263', '8666', '安媛媛', '13147826680', '辽宁省', '沈阳市', '大东区', '大东路龙之梦畅园9号楼一单元三楼二      ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1264', '8995', '赵雪玲', '13971309286', '湖北省', '武汉市', '蔡甸区', '武汉经济技术开发区车城南路30号观湖郡小区1-1-1301', '/uploads/20190503/bae29901810700f8c35162c7b99355e4.jpg', '/uploads/20190503/120343bc91baf4bd3236b54bd592be25.jpg', '420300196610132820', '0');
INSERT INTO `pm_address` VALUES ('1265', '8677', '刘洋', '18144776745', '广东省', '佛山市', '顺德区', '陈村镇力源物流城A区1座5号航尚金属制品有限公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1266', '8995', '赵雪玲', '13971309286', '湖北省', '武汉', '蔡甸区', '武汉经济技术开发区车城南路30号观湖郡小区1-1-1301', '/uploads/20190503/bae29901810700f8c35162c7b99355e4.jpg', '/uploads/20190503/120343bc91baf4bd3236b54bd592be25.jpg', '420300196610132820', '0');
INSERT INTO `pm_address` VALUES ('1267', '8854', '吴林林', '13658673123', '山东省', '青岛市', '平度市', '开发区贵州路5号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1268', '8677', '赵兰', '13554228100', '湖北省', '荆州市', '石首市', '绣林街道财宝街62号 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1269', '8677', '陈甜甜', '13554307009', '湖北省', '荆州市', '石首市', '新厂镇光明路69号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1270', '8677', '刘国莉', '18627861753', '湖北省', '武汉市', '江夏区', '藏龙岛藏龙大道万豪水岸枫林7栋  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1271', '8898', '伍士旭', '13986665649', '湖北省', '荆州市', '公安县', '利达华府小区', '/uploads/20190503/1bf2b0aabd800d6681d2ee468b55b8cb.jpg', '/uploads/20190503/ba86f18121535a36c97d6ffd57cd0bd7.jpg', '421022199011095446', '0');
INSERT INTO `pm_address` VALUES ('1272', '8898', '邱晓鹭', '13950113000', '福建省', '厦门市', '海沧区', '新安村西片496号（永乐泰超市）', '/uploads/20190503/4cf7c7fd867d0fb6cf231b63ddb4392c.jpg', '/uploads/20190503/7f2766436f044c1f64309ad91b09f0d6.jpg', '350205199102161045', '0');
INSERT INTO `pm_address` VALUES ('1273', '8898', '鄢旭芬', '15980772261', '福建省', '厦门市', '思明区', '金山路1号宝龙一城L2-050', '/uploads/20190503/d074f2753e9ab1ab7503423d60b31e16.jpg', '/uploads/20190503/33178b67f0a0e259153c5995a99ea415.jpg', '362202198511123541', '0');
INSERT INTO `pm_address` VALUES ('1274', '8782', '陆燕', '13817912638', '上海市', '市辖区', '闸北区', '沪太路1329弄6号903室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1275', '8898', '周娟娟', '18107959645', '江西省', '宜春市', '袁州区', '高士路1238号名爵豪苑9栋1单元602(宜春中学对面)', '', '', '362201198509232427', '0');
INSERT INTO `pm_address` VALUES ('1276', '8663', '李群', '15717152494', '湖北省', '武汉市', '洪山区', '湖北省武汉市洪山区九峰景源里西苑三栋二单元802', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1277', '8955', ' 汪韩钰', '13659898950', '湖北省', '武汉市', '江汉区', '湖北省武汉市江汉区前进五路都会轩2栋2003', '/uploads/20190503/729378974918aba0b255de8dbc05ef78.jpg', '/uploads/20190503/96f38b47c41ee7855fe53212c4e5492e.jpg', '420103199306080829', '0');
INSERT INTO `pm_address` VALUES ('1278', '8741', '袁燕红', '13705831989', '浙江省', '嘉兴', '嘉善县', '晋阳西路33号中信银行', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1279', '8677', '陈雨阳', '13486995866', '北京市', '市辖区', '房山区', '长阳镇公议庄村村南东方天鸿', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1284', '9000', '俞俊杰', '13738237630', '浙江省', '湖州市', '安吉县', '递铺镇转椅市场1201号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1285', '9000', '周菊芳', '18767278003', '浙江省', '湖州市', '安吉县', '递铺镇转椅市场4305号壹丰椅业', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1286', '9000', '俞卫方', '18757275623', '浙江省', '湖州市', '安吉县', '递铺镇转椅市场4305号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1287', '8666', '姜佳汝', '13814876162', '江苏省', '苏州市', '市辖区', '工业园区东湖大郡三期157幢1301室 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1288', '9000', '徐丽君', '18767278003', '浙江省', '湖州市', '安吉县', '递铺镇转椅市场1201', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1289', '9000', '徐月峰', '18805822227', '浙江省', '湖州市', '市辖区', '递铺镇转椅市场4305壹丰椅业', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1290', '8938', '李林朋', '15080239321', '福建省', '龙岩市', '上杭县', '福建省龙岩市上杭县临江镇富民三巷63号，', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1291', '8895', '张天芫', '18178283369', '广西壮族自治区', '柳州市', '柳北区', '北雀路98-1号北星明园10栋2单元601室  ', '/uploads/20190503/440b0d2178c05dfeb52cb1e88de31b70.jpg', '/uploads/20190503/915c419e341947491dc8396d58fbe6ad.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1292', '8930', '刘廷敏', '18869429910', '云南省', '临沧市', '凤庆县', '鲁史镇古平村', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1293', '8666', '由文广', '13889318018', '辽宁省', '沈阳市', '铁西区', '兴华街小北一路新湖御和园A2楼502号 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1294', '8774', '杨静', '15505636282', '安徽省', '宣城市', '市辖区', '广德县夫子庙步行街审美烫染店', '', '', '34252319800501462x', '0');
INSERT INTO `pm_address` VALUES ('1295', '8673', '孙宁宁', '13792272646', '山东省', '滨州市', '邹平县', '三八街电业局宿舍', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1296', '8807', '秦曼', '15586485999', '湖北省', '荆州市', '松滋市', '洈水镇大拇指幼儿园', '', '', '421087198810146522', '0');
INSERT INTO `pm_address` VALUES ('1297', '8673', '高学朋', '13854391987', '山东省', '滨州市', '邹平县', '明集镇明湖居小区', '', '', '372330196610255471', '0');
INSERT INTO `pm_address` VALUES ('1298', '8673', '宋晓雪', '13754680234', '山东省', '滨州市', '邹平县', '明集镇福明焦化有限公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1299', '9036', '刘婷婷', '13812761345', '江苏省', '苏州市', '相城区', '江苏省苏州市相城区元和街道华辰嘉园北区27栋404室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1300', '8906', '吴敏', '18720656837', '江西省', '宜春', '宜丰县', '新昌中大道中医院骨伤科', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1301', '8666', '张明福', '15142584185', '辽宁省', '沈阳市', '和平区', '和平南大街73号发无界美发', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1302', '8757', '刘乐华', '13874190497', '湖南省', '株洲市', '芦淞区', '五三机械厂七新小区11-306', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1303', '8973', '邓允昌', '15875657280', '广东省', '珠海市', '香洲区', '金鼎镇北沙村车站旁云轩面家 邓允昌', '/uploads/20190503/5617856bf047b0fe276840a161f6e630.jpg', '/uploads/20190503/35e4dca2ae53dcd308b9f38bdb58d3b5.jpg', '440402199007149113', '0');
INSERT INTO `pm_address` VALUES ('1304', '8973', '曾祥辉', '18699157779', '新疆维吾尔自治区', '乌鲁木齐市', '米东区', '红梅花开碱沟西路校区前台', '/uploads/20190503/3ce4ff1fecc2cacc17155be45c9f63c4.jpg', '/uploads/20190503/fb55a28b43f27c091668a581b2e88155.jpg', '342423198901056291', '0');
INSERT INTO `pm_address` VALUES ('1305', '8930', '黄美娟', '13641810477', '上海市', '市辖区', '杨浦区', '国顺路八十弄三十号一零二室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1306', '8923', '舒越', '18260043160', '江苏省', '南京市', '鼓楼区', '月光广场3号楼603', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1307', '9006', '刘晓燕', '18637486608', '河南省', '许昌市', '魏都区', '东城区管委会 八龙路府西雅园西门 尤美伊人美容院', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1308', '8954', '张冰洁', '18857378707', '浙江省', '嘉兴市', '秀洲区', '东升西路429号丽池庄园15-2', '/uploads/20190503/4685af75916f27efa485262967a0b548.jpg', '/uploads/20190503/096d82cfd5467eabc039ab6e8e4f9db7.jpg', '330402199206040625', '0');
INSERT INTO `pm_address` VALUES ('1309', '8822', '金秀丽 ', '13572370273', '陕西省', '渭南市', '大荔县', '自强小区2巷17号 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1310', '8771', '那静', '15940552736', '辽宁省', '沈阳市', '沈北新区', '沈北新区新城子红光小区(天龙街南)贵州路10-7号楼康绿源自选店', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1311', '8690', '周祖英', '13399851025', '重庆市', '市辖区', '九龙坡区', '谢家湾文化七村谢家湾小学旁20栋', '/uploads/20190504/2dcd8e60db006fe871f31adbbb119083.jpg', '/uploads/20190504/962b6fb298e54f97eeb1cf98eb73c724.jpg', '510202195101092167', '0');
INSERT INTO `pm_address` VALUES ('1312', '8673', '梁甜甜', '18254331226', '山东省', '滨州市', '邹平县', '黛溪六路嘟嘟熊男装', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1313', '8895', '陈晓芳', '13788227896', '广西壮族自治区', '柳州市', '城中区', '文昌路26号东郡小区二期', '/uploads/20190504/ad742748c70d61e3ccbf047c2ee6c600.jpg', '/uploads/20190504/79eee7600e4e1ab211550813abf4d3e1.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1314', '8655', '王伟民', '18971119257', '湖北省', '武汉市', '江岸区', '湖北省武汉市江岸区塔子湖街街道塔子湖东路融创公园壹号二期6栋2601', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1315', '8655', '王伟民', '18971119257', '湖北省', '武汉', '江岸区', '湖北省武汉市江岸区塔子湖街街道塔子湖东路融创公园壹号二期6栋2601', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1316', '8655', '彭伟轩', '18995626041', '湖北省', '武汉市', '洪山区', '武汉市洪山区关山大道 中建康城2期17-2-2304', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1317', '8655', '王家林', '13971206098', '湖北省', '武汉市', '黄陂区', '武汉市黄陂区巨龙大道美景天城D2栋三单元1302室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1319', '8677', '应梦娜', '13665777092', '浙江省', '台州市', '路桥区', '东迎宾大道18号·台州卡迪', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1320', '8677', '陈笑笑', '15867923721', '浙江省', '金华市', '永康市', '江南街道华丰中路一弄八幢三号', '', '', '330722198804280845', '0');
INSERT INTO `pm_address` VALUES ('1321', '9038', '曲艺', '13940749718', '辽宁省', '营口市', '西市区', '御景华庭小区', '/uploads/20190504/22159ffb42c3905c4a1d4d497a91f05d.jpg', '/uploads/20190504/6079c35ff46958bf519fc2a965f589b6.jpg', '210803197103221548', '0');
INSERT INTO `pm_address` VALUES ('1322', '8785', '邓艳玲', '13971055990', '湖北省', '武汉市', '硚口区', '建设大到营南社区31号2单元502 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1323', '9000', '操培琴', '18906823909', '浙江省', '湖州市', '安吉县', '递铺镇转椅市场转椅市场东区1栋50号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1324', '8924', '李春明', '13822102002', '广东省', '广州市', '黄埔区', '广州市黄埔区石化路128号3楼', '/uploads/20190504/5cd1d9237750a8463143c3dd1becbca1.jpg', '/uploads/20190504/a13713f04e1313b835bf7ad8de529311.jpg', '440102198002012328', '0');
INSERT INTO `pm_address` VALUES ('1325', '8690', '陈云', '18983202000', '重庆市', '市辖区', '沙坪坝区', '凤天路凤天俊园16层3', '/uploads/20190504/7244ae8545b5885aa8d666d2861e4675.jpg', '/uploads/20190504/0074cacd66c33bd83d7e5fa95c631f1c.jpg', '500106198907172117', '0');
INSERT INTO `pm_address` VALUES ('1326', '8690', '石珊山', '18983488038', '重庆市', '市辖区', '沙坪坝区', '凤天路凤天俊园16-3', '/uploads/20190504/4bd6be4a75998a566764256d881d790b.jpg', '/uploads/20190504/d331db7b137967da2158e0fc803587a6.jpg', '51303019930418004x', '0');
INSERT INTO `pm_address` VALUES ('1327', '8690', '丁文兰', '17784321317', '重庆市', '市辖区', '沙坪坝区', '双碑汇景雅居8栋', '/uploads/20190504/ded4b7e5faa7c9749b42288626a07bda.jpg', '/uploads/20190504/2f569cc8ca537c7182a3dc4122b5f54c.jpg', '510212196511062144', '0');
INSERT INTO `pm_address` VALUES ('1328', '8921', '李文杰', '18902882086', '广东省', '江门', '台山', '台山碧桂园盈翠苑六街一座303房', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1329', '8898', '姚春芳', '13665354616', '山东省', '烟台市', '莱州市', '山东省烟台莱州市沙河镇轴瓦厂南楼', '', '', '379009197302238569', '0');
INSERT INTO `pm_address` VALUES ('1330', '8769', '滕雷', '15953249433', '山东省', '青岛市', '市北区', '瑞海北路286号三号楼1单元1204', '/uploads/20190504/ac6e92c62b858c8cbc92f29ab005ed7b.jpg', '/uploads/20190504/ba936d495bf2c074f0231a3b3f573bd0.jpg', '370202197707180017', '0');
INSERT INTO `pm_address` VALUES ('1331', '8660', '方开', '13917660951', '上海市', '市辖区', '浦东新区', '高宝路379弄3号1103室', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1332', '8688', '伍红梅', '18273830409', '湖南省', '娄底', '冷水江', '菊花井金领国际', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1333', '8687', '桂春祥', '15108367903', '河南省', '信阳市', '固始县', '河南省 信阳市 固始县 红苏路南段叶家鹅块  15108367903  桂春祥', '/uploads/20190504/079708814677bc1cf7f70a21ea69609d.jpg', '/uploads/20190504/bd6d2d8520acc32fa7ec7a0df744dc69.jpg', '413026199002102136', '0');
INSERT INTO `pm_address` VALUES ('1334', '8757', '申艳玲', '13631558151', '广东省', '深圳市', '龙岗区', '布吉景芬路华浩源四期Ｂ座2楼Ｂ ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1335', '8687', '濮蓓蕾', '18937680229', '河南省', '信阳市', '商城县', '河南省信阳市固始县团结路清河苑小区红楼 蓓蕾18937680229', '/uploads/20190504/3295df15c399600c6cff5648bb601fb8.jpg', '/uploads/20190504/dda127b6bc6f8343b6170c487f81d2e5.jpg', '413026199111166921', '0');
INSERT INTO `pm_address` VALUES ('1336', '8694', '李珍梅', '15779047020', '江西省', '赣州市', '信丰县', '嘉定镇帝豪湾四栋', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1337', '8792', '沈晓桐', '18652533686', '江苏省', '扬州市', '广陵区', '仁丰里汶河街道办事处', '/uploads/20190504/e42281f4dc09588c7db1bd6848ce8985.jpg', '/uploads/20190504/99e1f48de898d301d15d5780377f1736.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1338', '8792', '叶慧玲', '15267892281', '天津市', '市辖区', '武清区', '大黄堡镇朝阳里小区世纪华联超市，', '/uploads/20190504/ab1bc38009c29edfa81faddb52832f7c.jpg', '/uploads/20190504/e2d9a80477bbdefc39353d8e264862f1.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1339', '8703', '杜建国', '17775864688', '湖南省', '长沙市', '市辖区', '长沙市开福区极目楚天  ', '/uploads/20190504/538a7fad21b73f1cb52c34659fd43725.jpg', '/uploads/20190504/21e980845b662174efab7951c2f2b466.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1340', '8921', '路盈', '15900430336', '上海', '上海', '浦东新区', '周浦镇周秀路336弄3号（放在汇福家园昌盛里北区物业旁边的快递柜', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1341', '8898', '付佳', '18079577989', '江西省', '宜春市', '袁州区', '化成街道环城西路288号鹏成汽车公园一汽奔腾售后', '/uploads/20190504/c0e1593e12589258e0d4d5d1f74bd0aa.jpg', '/uploads/20190504/4ec02cb32c4e7307a85bb3b4339bbad2.jpg', '362201198902190024', '0');
INSERT INTO `pm_address` VALUES ('1342', '8769', '张延军', '13954212012', '山东省', '青岛市', '李沧区', ' 青岛市李沧区临汾路132号海怡新城锦彩苑1-2-2701', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1343', '8769', '于海真', '13675326362', '山东省', '青岛市', '李沧区', '青岛市李沧区唐山路16号坊子街新禧苑厚德茗茶庄', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1344', '9040', '宋雅琦', '15022042357', '天津市', '市辖区', '南开区', '天津市南开区红旗南路观景里7号楼703 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1345', '9040', '王洁琼', '15035067025', '山西省', '运城市', '盐湖区', '山西运城市盐湖区红旗西街西湖苑2栋二单元1301  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1346', '8655', '王伟民', '18971119257', '湖北省', '武汉市', '江岸区', '塔子湖街街道塔子湖东路融创公园壹号二期6栋2601', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1347', '8883', '崔琳', '13841215443', '辽宁省', '鞍山市', '市辖区', ' 辽宁省鞍山市铁东区和平街道  铁东区胜利南路136号家乐福一楼必胜客', '/uploads/20190504/43591bac0f0b00dc12337936d03a8a0f.jpg', '/uploads/20190504/9725bb686b634f1a91102642374e4a6e.jpg', '210302197807022420', '0');
INSERT INTO `pm_address` VALUES ('1348', '8882', '陈云云 ', '15920550215', '广东省', '广州市', '天河区', '广州市天河区龙口东路342号908房', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1349', '8943', '章婕', '13456783455', '浙江省', '杭州市', '滨江区', '浙江省杭州市滨江区江晖路中兴花园42-2-101', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1350', '8901', '张华滨', '13328721323', '福建省', '漳州市', '平和县', '安厚镇山口下田', '', '', '35062419880618302X', '0');
INSERT INTO `pm_address` VALUES ('1375', '8889', '韩琳', '13579822324', '新疆维吾尔自治区', '乌鲁木齐市', '沙依巴克区', '蓝天森林花苑13-3-601', '/uploads/20190505/aae701b9f3b291ce5cd606e9d55a892c.jpg', '/uploads/20190505/68d34c7335ca83bfff77c592ff134032.jpg', '650102197801294522', '0');
INSERT INTO `pm_address` VALUES ('1352', '8780', '李新军', '13555470062', '黑龙江省', '鸡西市', '虎林市', '云山农场云山小学', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1353', '8703', '张玲', '18574519726', '湖南省', '怀化市', '鹤城区', '迎丰中路658号银馨苑1单元 ', '/uploads/20190504/59f7ecd7c3ee6a99af2ff14ac423f730.jpg', '/uploads/20190504/763c688258d3646c6b0919e546cb87da.jpg', '430426198603186185', '0');
INSERT INTO `pm_address` VALUES ('1354', '8726', '张怡', '18389928726', '海南省', '三亚市', '市辖区', '海南省三亚市吉阳区三亚学院南校区  ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1355', '8807', '唐小雅', '13277370107', '湖北省', '荆州市', '松滋市', '洈水镇后坪村维纳轩造型', '/uploads/20190504/74c964acb7ed35868f554c15e5107040.jpg', '/uploads/20190504/d954873335bdee7d5f2cf66594d19950.jpg', '421087199308192149', '0');
INSERT INTO `pm_address` VALUES ('1356', '9042', '徐显晶', '17865328700', '山东省', '青岛市', '平度市', '名仕家园（红旗路4号）胜利路居委会办公室', '', '', '222403197204054445', '0');
INSERT INTO `pm_address` VALUES ('1357', '8806', '彭玲燕', '18879235558', '江西省', '九江市', '浔阳区', '江西省九江市国豪景畔湾1栋1401', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1358', '8973', '张汉明', '18029258996', '广东省', '佛山市', '顺德区', '陈村镇南涌居委芸香围18号瀚海汽修厂 ', '/uploads/20190504/1464fecd3d4de8e7a76dad6a5e521b48.jpg', '/uploads/20190504/80791cbb36b4cd916008500d7b894f47.jpg', '441229198109104050', '0');
INSERT INTO `pm_address` VALUES ('1359', '8877', '纪燕玲', '15985886816', '福建省', '厦门市', '思明区', '湖滨二里52号401', '/uploads/20190504/ac994446dcaafdada4581d9ad39696c0.jpg', '/uploads/20190504/a42b11459260b6df80ae40fb33f757c0.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1360', '8757', '胡雪', '15999501821', '陕西省', '铜川市', '耀州区', '世纪花园a3栋 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1361', '8757', '陈杨梅', '13109500167', '陕西省', '西安市', '莲湖区', '枣园街道万科金色悦城菜鸟驿站', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1362', '8836', '张鑫', '19893108616', '甘肃省', '兰州市', '市辖区', '雁北街道和泰馨和园 ', '', '', '620102199002025047', '0');
INSERT INTO `pm_address` VALUES ('1363', '8757', '刘学辉', '18091280657', '陕西省', '西安市', '莲湖区', '崇智路万科金色悦城4号楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1364', '8757', '张小娟', '15815522859', '广东省', '深圳市', '宝安区', '西乡大道宝田一路中熙香缤山花园1栋1305', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1365', '8757', '宋晓苹', '15986719083', '广东省', '深圳市', '龙岗区', '坪山新区竹坑社区老围5巷5号芝华士', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1366', '8757', '邬纯纯', '13511133985', '湖南省', '益阳市', '沅江市', '东方名居28栋3单元1309', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1367', '8757', '曹慧琳', '18262301005', '江苏省', '苏州市', '昆山市', '花桥镇绿地大道晶彩小区12栋203', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1368', '8959', '吴栋梁', '15375806965', '福建省', '泉州市', '南安市', '霞美镇金山村老字号牛肉馆', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1369', '8771', '邵学坤', '13117775779', '广东省', '阳江市', '阳西县', '织簧镇明珠路与325国道交口水务局旁（星河建材）', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1370', '8660', '杨友恩', '18995655221', '湖北省', '武汉市', '黄陂区', '盘龙城经济开发区名流人和天地太和园118栋二单元201', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1371', '8660', '王晨', '13699187767', '北京市', '市辖区', '朝阳区', '新源西里中街18号渔阳饭店酒吧', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1372', '8901', '傅燕秋', '15960875672', '福建省', '漳州市', '诏安县', '南诏镇幸福世家7栋1202', '', '', '350624199102161521', '0');
INSERT INTO `pm_address` VALUES ('1374', '8660', '胡晋红', '13476815595', '湖北省', '武汉市', '江岸区', '后湖大道尚都一品B区12-1', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1376', '8697', '兰鸿', '13786066171', '湖南省', '岳阳市', '岳阳楼区', '旭园路启明星花园', '', '', '430623199102256129', '0');
INSERT INTO `pm_address` VALUES ('1377', '8697', '李露', '18573042633', '湖南省', '岳阳市', '岳阳楼区', '锦绣华城小区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1378', '8928', '李洪裕', '13425806535', '广西壮族自治区', '防城港市', '防城区', '人民路光明小区B栋606房', '/uploads/20190505/2b7913d362f0412f066e404c125737d0.jpg', '/uploads/20190505/2be50d2527c4a1565d9a020386339553.jpg', '450603198812013627', '0');
INSERT INTO `pm_address` VALUES ('1379', '8954', '孟丽', '13967300377', '浙江省', '嘉兴市', '市辖区', '凤桥镇工业园区三星路20号嘉兴标速汽车零部件有限公司', '/uploads/20190505/f03dc22b3be70f9655ebe3cf8681f378.jpg', '', '', '0');
INSERT INTO `pm_address` VALUES ('1380', '8882', '王欢', '18028689421', '广东省', '广州市', '市辖区', '广东省广州市天河区体育西路103号之一维多利广场B座写字楼34楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1381', '8882', '魏耿烽', '18923586674', '广东省', '汕尾市', '市辖区', '广东省汕尾市陆丰东海街道东海大道荣大滨河湾平安保险公司', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1382', '8895', '徐小琼', '15507721615', '广西壮族自治区', '柳州市', '城中区', '潭中东路18号7栋101室', '/uploads/20190505/29e2a768d790c68b60593328a32be079.jpg', '/uploads/20190505/2c229b5751be30e124309ae985670e04.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1383', '8765', '张源', '15982069499', '四川省', '成都市', '市辖区', '双流区东升镇航港路33号时代小镇', '/uploads/20190505/0fe9fa4a5fb6fb415a273612f34eb3bf.jpg', '/uploads/20190505/e815c4ccae92b027a264df11b7c84c32.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1384', '9046', '张猛', '13661013466', '北京市', '市辖区', '西城区', '京畿道二龙路派出所打击队', '/uploads/20190505/adeba48e22de84b5f5d03943c6532f7b.jpg', '/uploads/20190505/5e0abc1c91959bb4dcbae552989e842c.jpg', '320305198708212711', '0');
INSERT INTO `pm_address` VALUES ('1386', '8882', '周祖竣', '18673109227', '湖南省', '长沙市', '市辖区', '湖南省长沙市雨花区长沙大道508号绿城桂花城A3-504 ', '/uploads/20190505/6892798213f2c70878e77939f18b589c.jpg', '/uploads/20190505/8a1d481795dd56989f59dd909844ec2d.jpg', '430703198709278469', '0');
INSERT INTO `pm_address` VALUES ('1385', '8691', '马金梅', '13885173266', '贵州省', '贵阳市', '云岩区', '黔灵镇市北路黔灵半山A区6栋', '/uploads/20190505/206d8b8899585e700d4a4d6c07e3f3c3.jpg', '/uploads/20190505/9625f4b11365e91b1185828fe293e65f.jpg', '520102196309110046', '0');
INSERT INTO `pm_address` VALUES ('1387', '9047', '苏馥', '15277064271', '广西壮族自治区', '南宁市', '西乡塘区', '广西省南宁市高新区科园大道52号科瑞江韵小区11栋', '', '', '452730198902026225', '0');
INSERT INTO `pm_address` VALUES ('1388', '8658', '闫敬霖', '18894076913', '甘肃省', '酒泉市', '肃州区', ' 甘肃省酒泉市玉门市新市区玉门市广播电视台 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1389', '8678', '陈移香', '17767180013', '浙江省', '杭州市', '建德市', '大同镇寻芳村下童自然村51号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1390', '8692', '王丹', '18008978245', '西藏自治区', '阿里地区', '噶尔县', '狮泉河镇陕西路12号阿里边境管理支队', '/uploads/20190505/1e74119e85d62d2e0ba075754339d1bc.jpg', '/uploads/20190505/ee7580c5b8f9398ebae90dd2f8b42644.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1391', '8898', '仇慧', '15051123297', '江苏省', '镇江市', '丹阳市', '江苏省丹阳市行政审批中心3楼 ', '/uploads/20190505/cb14b9c1353ec7e3bf3444f55ed6754e.jpg', '/uploads/20190505/866bb969ba8683ec2d63c3c361d864fd.jpg', '321181199008070223', '0');
INSERT INTO `pm_address` VALUES ('1392', '9000', '徐丽玲', '13738228618', '浙江省', '湖州市', '安吉县', '递铺镇转椅市场1201号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1393', '8831', '邵玉楠', '18379910133', '江西省', '上饶市', '鄱阳县', '饶丰镇饶丰中学', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1394', '8929', '王蓉', '13305196498', '江苏省', '南京市', '栖霞区', '南湾营润康苑16栋3单元405室', '', '', '32010219880909462x', '0');
INSERT INTO `pm_address` VALUES ('1395', '8665', '何虹佩', '18990358165', '重庆市', '市辖区', '渝北区', '礼嘉龙湖两江新宸云澜26栋', '/uploads/20190505/67be0cff3a9a7e244d41548bea4ea23d.jpg', '/uploads/20190505/9b5c3a44caa9ad91c30ea4d63f310b2a.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1396', '8725', '吴晓东', '13739571210', '宁夏回族自治区', '中卫市', '中宁县', '国际枸杞交易中心8-33顺丰速运', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1397', '8725', '李婧', '13895099182', '宁夏回族自治区', '银川市', '金凤区', '上海西路【吉泰润园】23#-4-202', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1398', '8962', '梁小亮 ', '13766416503', '江西省', '宜春市', '袁州区', '高士路981号祥和苑', '/uploads/20190505/f564f5a4cbb62d82919cd2b2039ccd8c.jpg', '/uploads/20190505/b7ae943a14ff7c09e251f1eb1f1c357e.jpg', '362201199004240215', '0');
INSERT INTO `pm_address` VALUES ('1399', '9060', '秦华', '18861869747', '江苏省', '无锡市', '滨湖区', '中城誉品130号1103室', '/uploads/20190505/3a77408873daff8ac0fa2c6be82c0221.jpg', '/uploads/20190505/cf53dc1551030bbe5ef499b8c334966f.jpg', '320204197205011348', '0');
INSERT INTO `pm_address` VALUES ('1400', '9060', '秦超君', '18762807718', '江苏省', '无锡市', '惠山区', '洛社镇石塘湾福邸花园22号', '/uploads/20190505/edac229a1e941be78c516e31ff2c3ad7.jpg', '/uploads/20190505/595f29540cd420dbd10b6908f61b39f7.jpg', '32028319920812422X', '0');
INSERT INTO `pm_address` VALUES ('1401', '8944', '李齐平', '15279646477', '浙江省', '宁波市', '慈溪市', '周巷镇开发西路柳莺佳苑六单元812', '/uploads/20190505/9f39d37a931e93cdf1c33dc6ea5ab88d.jpg', '/uploads/20190505/9127e0f13d1fdf15c1f690176c6f8c7c.jpg', '36242119911022352x', '0');
INSERT INTO `pm_address` VALUES ('1402', '8777', '邹伟', '13707195286', '湖北省', '武汉市', '汉阳区', '龙阳大道朗诗绿色街区4-3103', '/uploads/20190505/b2ea09621a9196aa80e731200fd3bc39.jpg', '/uploads/20190505/0faf72f4d5120b934fdaa8406a6cd3d8.jpg', '', '0');
INSERT INTO `pm_address` VALUES ('1403', '8916', '杨再娟', '18385075726', '贵州省', '遵义', '桐梓县', '贵州省 遵义市 桐梓县 贵州省桐梓县四化路城郊村安置房B栋2单元501室', '', '', '52212219820523282X', '0');
INSERT INTO `pm_address` VALUES ('1406', '8917', '叶坤', '13801471413', '江苏省', '泰州市', '泰兴市', '兴南佳园小区1号楼', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1404', '9008', '盛雯青', '18660001532', '山东省', '烟台市', '芝罘区', '山东省烟台市芝罘区青年路48号付4-7', '/uploads/20190505/f9e81caf4fc0c8dd79b99ff970e56f80.jpg', '/uploads/20190505/ab4ea6f75144033590883b6f962b4265.jpg', '370203197407140925', '0');
INSERT INTO `pm_address` VALUES ('1405', '8970', '韦金炎', '13924963097', '广东省', '中山市', '', '广东省中山市东升镇坦背村圆欢路49号 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1407', '8727', '吴佳业', '13633007874', '广西壮族自治区', '柳州', '融安县', '长安镇红卫路127号', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1408', '8935', '谢慧；15881062248 ', '15881062248', '四川省', '资阳市', '雁江区', '沱江新城阳光水岸', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1409', '8727', '张娟', '13954319831', '山东省', '滨州', '滨城区', '黄河十二路渤海九路禾香园小区', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1410', '8935', '黄娟', '18780214486', '四川省', '眉山市', '东坡区', '岷江大道西段金府城市之星 ', '', '', '', '0');
INSERT INTO `pm_address` VALUES ('1411', '8898', '李娟', '18707059733', '江西省', '宜春市', '铜鼓县', '人民医院妇产科', '', '', '362233198909021646', '0');
INSERT INTO `pm_address` VALUES ('1412', '9054', '李四', '18500000000', '北京', '北京', '东城区', '22222222222', '', '', '', '0');

-- ----------------------------
-- Table structure for `pm_article`
-- ----------------------------
DROP TABLE IF EXISTS `pm_article`;
CREATE TABLE `pm_article` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `cid` int(11) NOT NULL,
  `path` varchar(200) NOT NULL,
  `title` varchar(300) NOT NULL,
  `short` varchar(200) NOT NULL,
  `from` varchar(100) NOT NULL,
  `url` varchar(200) NOT NULL,
  `author` varchar(50) NOT NULL,
  `thumb` varchar(100) NOT NULL,
  `picname` varchar(500) NOT NULL,
  `keyword` varchar(300) NOT NULL,
  `comm` int(11) NOT NULL,
  `top` int(11) NOT NULL,
  `flash` int(11) NOT NULL,
  `bold` int(11) NOT NULL,
  `red` int(11) NOT NULL,
  `intr` varchar(500) NOT NULL,
  `content` longtext NOT NULL,
  `hit` int(11) NOT NULL DEFAULT '1',
  `sort` int(11) NOT NULL,
  `editer` varchar(50) NOT NULL,
  `year` int(11) NOT NULL,
  `status` tinyint(4) NOT NULL COMMENT '0草稿1正常',
  `del` tinyint(4) NOT NULL COMMENT '0正常1删除',
  `updateTime` int(10) NOT NULL,
  `createTime` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=108 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_article
-- ----------------------------
INSERT INTO `pm_article` VALUES ('106', '1', '0-1-', '患有几种病，医生会劝你戒酒，爱喝的人做好心理准备', '', '', '', '', '', '/uploads/images/20190513/03a72648e168b24366d6bf53e8f6e5e7_180_120.jpg,/uploads/images/20190513/52212ce437a427653bca16b6be557ea3_180_120.jpg,/uploads/images/20190513/3bbbc4f446277e91c4e76c8fcd0af4d9_180_120.jpg', '', '0', '0', '0', '0', '0', '自古以来中国的&ldquo;酒文化&rdquo;就根深蒂固，很多人为了工作和应酬，不得不经常喝酒，但小九要提醒，有些人是不可以喝酒的，有些人因为患病不能喝酒，有些人因为其他原因不能喝酒，那么，究竟哪些人在喝酒&ldquo;黑名单&rdquo;呢？有几类人建议滴酒不沾：●肝病患者酒精最先要经过肝脏的分…', '<p>自古以来中国的&ldquo;酒文化&rdquo;就根深蒂固，很多人为了工作和应酬，不得不经常喝酒，但小九要提醒，有些人是不可以喝酒的，有些人因为患病不能喝酒，有些人因为其他原因不能喝酒，那么，究竟哪些人在喝酒&ldquo;黑名单&rdquo;呢？</p>\n<p>有几类人建议滴酒不沾：</p>\n<p><img src=\"/uploads/images/20190513/03a72648e168b24366d6bf53e8f6e5e7.jpg\" alt=\"\" /></p>\n<p>●肝病患者</p>\n<p>酒精最先要经过肝脏的分解才能彻底代谢，直接对肝脏细胞产生毒害作用，所以喝酒是最伤肝的。肝病患者的肝脏功能下降，降低了转化酒精的能力，患有肝病的人如果长期喝酒就等于慢性自杀，会造成酒精肝、肝硬化、脂肪肝等。</p>\n<p>●胃病患者</p>\n<p>啤酒中含有大量的二氧化碳，患有胃病的人喝了会损伤胃粘膜，导致胃酸增加，引起腹胀、腹痛等症状。尤其是酗酒，容易引起胃穿孔导致大量出血而危及生命。所以患有胃溃疡、胃炎、肠炎的人都不能喝酒，以免加重病情。</p>\n<p><img src=\"/uploads/images/20190513/52212ce437a427653bca16b6be557ea3.jpg\" alt=\"\" /></p>\n<p>●高血压和心脏病患者</p>\n<p>酒精，一是使大脑兴奋，情绪激动；二是使血管扩张，血压升高，这样易发生破血管而导致死亡。心脏病患者喝酒容易发生心律不齐，心跳加速等不良症状。</p>\n<p>●尿结石患者</p>\n<p>&nbsp;</p>\n<p>制造啤酒的原料主要是大麦芽，大麦芽内含有草酸、钙和鸟核苷酸，这几种物质都是极易导致结石的。所以本身患有尿道结石的患者不能喝酒，会加重病情。</p>\n<p>●糖尿病患者</p>\n<p>糖尿病患者在服用磺脲类降糖药或注射胰岛素时不能喝酒，因为酒精会加重药物引起的低血糖反应，出现头晕，严重的出现脸色苍白或潮红、冒冷汗、心慌、恶心、走路不稳等。因此，糖尿病人在服用降糖药或注射胰岛素时，不能饮酒。</p>\n<p>●近视眼、青光眼患者</p>\n<p>甲醇是几乎所有酒类中含有的物质，同时也是人体视网膜的杀手，它对视网膜有明显的毒副作用，使视网膜产生视色素的能力减弱，导致眼睛难以适应光线变化。因此，近视眼、青光眼病人最好不要饮酒。</p>\n<p>●妊娠期、哺乳期妇女和儿童</p>\n<p><img src=\"/uploads/images/20190513/3bbbc4f446277e91c4e76c8fcd0af4d9.jpg\" alt=\"\" /></p>\n<p>酒精会通过脐带输送到胎儿体内，严重影响胎儿的发育，容易导致胎儿发育不良甚至流产，所以妊娠期妇女不能喝酒；此外，哺乳期的妇女如果喝了啤酒容易减少乳汁分泌，因为啤酒中含有的大麦芽成分容易回奶；未成年儿童由于大脑发育还未健全，喝酒容易损伤大脑，为了儿童的身心健康，不应让儿童喝酒。</p>', '99', '50', 'admin', '2019', '1', '0', '1557711265', '1557676800');
INSERT INTO `pm_article` VALUES ('105', '1', '0-1-', '不打算戒烟了？吸烟的四个坏处，还是想说给你听', '', '', '', '', '', '/uploads/images/20190513/8aaecaee0265ab1911db3fe3f119ff24_180_120.jpg,/uploads/images/20190513/2099d251c6fe8410c6014819a1a32f68_180_120.jpg,/uploads/images/20190513/38c6c5373a9a609ca0d2dfbdeea24d9c_180_120.jpg', '', '0', '0', '0', '0', '0', '大家都知道吸烟有害健康，但是对健康的伤害到底在哪里，多数人说不上来。也正是因为这种模糊的概念导致人们只有戒烟的想法，却没有戒烟的决心，因为并不清楚抽烟对身体会造成哪些具体伤害，本文就来介绍一下吸烟的坏处，同时来介绍一下如何快速戒烟。吸烟的危害，你总是不愿面对！◇伤肺吸烟对肺部的伤害这一点相信多数人都…', '<p>大家都知道吸烟有害健康，但是对健康的伤害到底在哪里，多数人说不上来。也正是因为这种模糊的概念导致人们只有戒烟的想法，却没有戒烟的决心，因为并不清楚抽烟对身体会造成哪些具体伤害，本文就来介绍一下吸烟的坏处，同时来介绍一下如何快速戒烟。</p>\n<p>吸烟的危害，你总是不愿面对！</p>\n<p><img src=\"/uploads/images/20190513/8aaecaee0265ab1911db3fe3f119ff24.jpg\" alt=\"\" /></p>\n<p>◇伤肺</p>\n<p>吸烟对肺部的伤害这一点相信多数人都知道，在抽烟的过程当中烟草当中的有害物质会进入到肺部，而毒素在肺部停留不能及时从身体排出去之后就会慢慢侵蚀肺部健康。</p>\n<p>◇口臭</p>\n<p>一个人是否抽烟，只需要开口说几句话就能判断，因为多数抽烟人都存在嘴巴味道难闻的症状，长期以往味道会越来越难消除，因此在跟别人说话的时候很容易传递到对方鼻子中，而且抽烟的人，烟雾当中的焦油等也会停留附注在牙齿上，出现牙齿变黄，同时也会加重口腔异味的症状。</p>\n<p><img src=\"/uploads/images/20190513/2099d251c6fe8410c6014819a1a32f68.jpg\" alt=\"\" /></p>\n<p>◇骨密度低</p>\n<p>有相关研究发现，抽烟人群的骨密度要明显低于不抽烟人群的骨密度，在中老年人身上这种情况会更加严重，同样摔一跤不抽烟的人可能没事儿，抽烟人不仅容易骨折，骨折恢复的时间也较正常人更长，可见抽烟会让人体骨骼变脆。</p>\n<p>◇脱发</p>\n<p>吸烟会导致脱发这个相信多数人都不太清楚，这个根据多年临床观察研究发现的，那些每天抽烟超过一包的人脱发症状非常明显，这是因为在香烟当中含有很多有毒物质，在进入人体之后会伤害到头皮毛囊，会导致脱发。</p>\n<p><img src=\"/uploads/images/20190513/38c6c5373a9a609ca0d2dfbdeea24d9c.jpg\" alt=\"\" /></p>\n<p><strong>戒烟最管用的方法</strong></p>\n<p><strong>加强戒烟意识</strong></p>\n<p>想要戒烟一定要有戒烟的决心，想要增加戒烟的决心不妨上网多搜索一下吸烟人群的肺部图片，听听别人的案例，你会突然觉得吸烟让人毛骨悚然，自然在戒烟方面也会更加上心。</p>\n<p><strong>寻找替代方法</strong></p>\n<p>对于烟民来说，想要戒烟确实很难，尤其是当烟瘾发作之后让自己很是苦恼，因此可以适当寻找一些烟瘾出现之后的替代方法，比如增加手部活动，备点小零食或者玩个小游戏，这些都可以帮助转移注意力。</p>\n<p><img src=\"/uploads/images/20190513/154d7f7a2fdaafdb0165ff50d57ef381.jpg\" alt=\"\" /></p>\n<p><strong>&nbsp;远离烟源</strong></p>\n<p>想要彻底戒烟，确实需要很大的毅力，在不确定自己毅力是否可以达到的前提下，可以远离诱发自己吸烟的因素，首先需要远离烟，其次需要远离烟灰缸这类让你回忆起烟的东西，对于自己以前的烟友可以在戒烟初期适当远离。</p>', '68', '50', 'admin', '2019', '1', '0', '1557711092', '1557676800');
INSERT INTO `pm_article` VALUES ('104', '2', '0-2-', '人为什么会胖？带你了解脂肪的“前生今世”，不再闻脂色变', '', '', '', '', '', '/uploads/images/20190505/b796153f3c8ef5cbe1ecaef1518a4566_180_120.jpg', '', '0', '0', '0', '0', '0', '一直在说减肥减脂，一直在尝试各种方法，然而你是否知道，人体的脂肪究竟是什么东西，又是怎么产生的？不如先停下减肥的脚步，了解一下这个疑问，或许对减肥更有帮助。讨厌的脂肪到底是怎么来的？很多人以为脂肪是直接吃进体内的。实际上，人身上的脂肪都是在人体内合成的。一般有两个来源：食物中的脂肪进入消化道后被水解…', '<p>一直在说减肥减脂，一直在尝试各种方法，然而你是否知道，人体的脂肪究竟是什么东西，又是怎么产生的？不如先停下减肥的脚步，了解一下这个疑问，或许对减肥更有帮助。</p>\n<p><img src=\"/uploads/images/20190505/b796153f3c8ef5cbe1ecaef1518a4566.jpg\" alt=\"\" /></p>\n<p><strong>讨厌的脂肪到底是怎么来的？</strong></p>\n<p>很多人以为脂肪是直接吃进体内的。实际上，人身上的脂肪都是在人体内合成的。一般有两个来源：</p>\n<p>食物中的脂肪进入消化道后被水解成脂肪酸，然后被小肠吸收，进入人体内功能。当细胞从中摄取足够的热量之后，剩下的脂肪酸就会重新被合成甘油三酯，储存在体内的脂肪细胞中，于是人体的皮下就会出现一层脂肪。</p>\n<p>食物中供能的物质还有糖类和蛋白质，它们也同样进入人体内参与组织器官的运作，如果消耗结束还有剩余，就会被胰岛素转化成脂肪酸，最后还是被合成脂肪储存起来。</p>\n<p><strong>怎样才能消耗掉这些可恶的脂肪？</strong></p>\n<p>消耗脂肪的难点就在于，人体在取用热量的次序上，脂肪并不是排在最前面的。一般来说，当身体需要使用能量时，会先使用碳水化合物，碳水化合物不够用时，才会取用体内的脂肪，最后才会动用蛋白质。</p>\n<p>显然，想更快速消耗脂肪，就要让身体消耗热量的效率加快，最基础的办法，就是提高基础代谢率。有这几个方法可以使用：</p>\n<p>1、 坚持吃早餐。因为早晨人体的代谢水平最强，早餐可以激活人体的代谢活动，不吃早餐等于一整天代谢活动都将变得低迷；</p>\n<p>2、 多吃蛋白质。人体消化蛋白质时需要动用更多热量，有助于提高消耗脂肪的效率；</p>\n<p>3、 注意补铁。如果血液中铁含量不够，运送给细胞和器官的氧气也会不够，就会影响代谢活动进行；</p>\n<p>4、 多喝水。水分也是人体代谢活动的重要参与物质，所以想加速消耗脂肪，喝水不可少。</p>\n<p>还有，脂肪也并不是那么顽固，要调动脂肪参与供能，有氧运动也是一把好手。</p>\n<p>有氧运动可以让脂肪直接参与供能，尤其在时间够长、强度中等的运动中，脂肪消耗的速度能达到平常的10倍，甚至脂肪合成的速度也会被减缓。进行有氧运动方式也很多，慢跑、骑车、游泳、跳绳都是简单且高效的方法，建议每周安排4~5天参加有氧运动，并且每次运动最好维持30分钟以上。</p>\n<p>了解了脂肪的来龙去脉，相信你也能更加明白减肥应该如何着手。其实脂肪一点都不可怕，只要用科学方法对待，就一定可以打败它。</p>', '100', '50', 'admin', '2019', '1', '0', '1557036805', '1556985600');
INSERT INTO `pm_article` VALUES ('107', '9', '0-9-', '劝告：让你“一夜变老”的几个习惯，是时候改正了', '', '', '', '', '', '/uploads/images/20190513/4427e70d03c0d7510201ef7dec442ccc_180_120.jpg', '', '0', '0', '0', '0', '0', '所有人都希望永葆年轻，但衰老不可避免，但我们可以通过我们日常生活中的良好习惯，来推迟衰老的到来，来看看哪些日常习惯会加速衰老，以及我们应该怎样怎么做，才能对抗衰老。这些习惯加快衰老过程，长点心！1.喝酒吸烟酗酒能使人体内自由基增多，自由基是人类衰老的根源。活性氧自由基在体内具有一定生理功能，但过多就…', '<p>所有人都希望永葆年轻，但衰老不可避免，但我们可以通过我们日常生活中的良好习惯，来推迟衰老的到来，来看看哪些日常习惯会加速衰老，以及我们应该怎样怎么做，才能对抗衰老。</p>\n<p><img src=\"/uploads/images/20190513/4427e70d03c0d7510201ef7dec442ccc.jpg\" alt=\"\" /></p>\n<p>这些习惯加快衰老过程，长点心！</p>\n<p>1.喝酒</p>\n<p>吸烟酗酒能使人体内自由基增多，自由基是人类衰老的根源。活性氧自由基在体内具有一定生理功能，但过多就会对人体健康具有破坏作用，能够加速人体老化，尤其是皮肤老化最为严重，会出现斑点及皱纹。</p>\n<p>2.不良的饮食习惯</p>\n<p>（1）我们日常生活有许多人爱吃油炸、煎烤的食物，殊不知这些食物中含有大量的致癌物质丙烯酰胺，这些物质积蓄于人体，增加人体内氧化应激反应，产生大量自由基，破坏人体健康的同时，也会加速人体细胞的衰老；</p>\n<p>（2）油炸食品中含有大量的能量和脂肪，会造成人体肥胖、内分泌失调，损害组织功能，加速机体衰老；爱吃腌制食品，腌制的食品中含有硝酸盐，在肠道细菌作用下可还原为有毒的亚硝酸盐，亚硝酸盐会降低细胞活力，长期食用会引发人体早衰；</p>\n<p>（3）摄入过多含铝食品，比如不正规厂家生产的油条、膨化食物、加工水产等。铝在体内能与多种蛋白结合，影响体内多种生化反应，影响大脑功能，导致记忆减退，加速衰老；</p>\n<p>（4）摄入过多糖类。过多的糖会引起体内&ldquo;糖基化&rdquo;的过程，会让皮肤失弹性失光泽、毛孔粗大皱纹增多等引发衰老问题。</p>\n<p>3.长期接触紫外线</p>\n<p>人体皮肤在紫外线的作用下，为了保护皮肤收到紫外线的损伤，会分泌一种黑色素的物质，黑色素合成增加会导致色素沉着，出现黑斑、雀斑等形象美观的斑点，同时还破坏皮肤会的保湿能力，皮肤开始干燥脱水，形成皱纹。皮肤表层细胞死亡产生过多角质，使皮肤开始变得肥厚，松弛。</p>\n<p>4.面部表情过于丰富</p>\n<p>习惯性皱眉容易产生眉宇间的皱纹、经常大笑会导致法令纹加深、同时会在眼角产生鱼尾纹，爱抬眼眶容易产生抬头纹，经常撅嘴撇嘴容易产生法令纹和唇部皱纹。</p>\n<p>5.肌肤补水不够</p>\n<p>皮肤表层是角质层，是我们皮肤细胞死亡后所堆砌起来的细胞结构，能够帮助皮肤抵挡外界的各种物理以及化学伤害，同时还能帮助皮肤吸收空气中的水分滋养皮肤，但外界环境过于干燥时也会从体外吸收水分。若外界环境湿度较低时，皮肤没有充分给予补水，那么我们的皮肤将会处在一个失水的状态，长期以往皮肤就会变得粗糙、松弛、甚至出现皱纹；</p>\n<p>除了肌肤的直接补水外，我们也需要从内部摄入水，也就是要多喝水，水份摄取不够，油脂分泌就会减少，皮肤就更加容易脱水。</p>\n<p>6.熬夜，睡眠不足</p>\n<p>熬夜会导致黑眼圈的出现，皮肤也会变差、出现干燥、弹性差、水肿、暗疮等问题。而且熬夜还会使内分泌失调，促进衰老。</p>\n<p><img src=\"/uploads/images/20190513/291090edec23cf8f558ddc2c59d077c4.jpg\" alt=\"\" /></p>\n<p>有什么办法让衰老来得慢一些？</p>\n<p>★养成规律作息的好习惯、不熬夜、保持充足睡眠。</p>\n<p>★饮食习惯好，不吃油腻食物不吃油炸，多喝水，多吃水果蔬菜等富含维生素的食物，维生素C能有效帮助抗衰老。</p>\n<p>★养成每天排便，不忍便的习惯。</p>\n<p>★做好防晒和皮肤补水。就算没有太阳，环境中也会有紫外线，同样需要做好防晒。</p>\n<p>★戒烟控酒，也要避免二手烟中的有害物质吸入，喝酒要适量。</p>', '85', '50', 'admin', '2019', '1', '0', '1557711434', '1557676800');
INSERT INTO `pm_article` VALUES ('102', '1', '0-1-', '为何很多中年男人都有“啤酒肚”，背后无非是这几个原因', '', '', '', '', '', '/uploads/images/20190505/eef5fdc85b13eb083a53f5f325d79279_180_120.jpg,/uploads/images/20190505/fd89ab87e73f8aedc9a19894cabbd71b_180_120.jpg,/uploads/images/20190505/0849832d0a591e2b19d936b61051becf_180_120.jpg', '', '0', '0', '0', '0', '0', '炎热的夏天，酷暑难耐，喝上一杯冰凉的啤酒，会让人浑身凉爽。不过一些人认为，经常喝啤酒会形成啤酒肚，对身体健康不利。难道喝啤酒会长肚子，啤酒肚真的是由于喝啤酒形成的吗，男人啤酒肚的原因到底是什么，一旦有了啤酒肚该如何减掉呢？啤酒肚的原因在人们的传统意识中，啤酒肚是因为经常喝啤酒所导致，不过经过科学研究…', '<p>炎热的夏天，酷暑难耐，喝上一杯冰凉的啤酒，会让人浑身凉爽。</p>\n<p>不过一些人认为，经常喝啤酒会形成啤酒肚，对身体健康不利。</p>\n<p>难道喝啤酒会长肚子，啤酒肚真的是由于喝啤酒形成的吗，男人啤酒肚的原因到底是什么，一旦有了啤酒肚该如何减掉呢？</p>\n<p><img src=\"/uploads/images/20190505/eef5fdc85b13eb083a53f5f325d79279.jpg\" alt=\"\" /></p>\n<p><strong>啤酒肚的原因</strong></p>\n<p>在人们的传统意识中，啤酒肚是因为经常喝啤酒所导致，不过经过科学研究发现，啤酒的热量并不高，喝啤酒的多少对腹部的影响并不大，经常喝啤酒的人与不喝啤酒的人相比，腹部也不会变的更粗，体重也不会变的更重。</p>\n<p>因此，喝啤酒与啤酒肚的关系并不大，啤酒肚的形成主要原因并不是喝啤酒，而以下原因则是形成啤酒肚的主要方面。</p>\n<p><strong>1.营养过剩</strong></p>\n<p>一些人吃东西没有节制，尤其是那些暴饮暴食的人，喜欢吃高热量、高脂肪食物的人，如果缺少运动，则会导致摄入营养过多，营养过剩形成脂肪堆积在腹部，自然而然就形成了所谓的啤酒肚。</p>\n<p><strong>2.生活没有规律</strong></p>\n<p>生活没有规律，工作压力过大，会导致神经系统错乱，腰腹周围的血液循环会受到影响，导致脂肪在腰腹周围堆积，形成啤酒肚。所以在生活中，一方面要缓解压力，善于释放压力，另一方面，要养成良好的生活习惯，不熬夜，不经常在外宵夜。</p>\n<p><img src=\"/uploads/images/20190505/fd89ab87e73f8aedc9a19894cabbd71b.jpg\" alt=\"\" /></p>\n<p><strong>3.长期坐立</strong></p>\n<p>啤酒肚常见于办公室人群，这是因为人们长期坐立，对能量的消耗变少，大腿根与腹股沟等部位会受到压迫，血流与淋巴无法流通，腹部的脂肪难以燃烧，慢慢的在腹部堆积起来，形成啤酒肚。</p>\n<p>我们所说的啤酒肚，主要并不是因为喝啤酒所形成，对于那些有啤酒肚的人来说，要赶快减掉啤酒肚，让自己有一个好的身体，健康的身体，那么怎么减啤酒肚呢？</p>\n<p>1.加强锻炼</p>\n<p>要减掉啤酒肚，加强锻炼必不可少。在平时可以多进行走路、游泳、爬山或者是跑步等运动，让自己动起来，脂肪燃烧起来，减轻体重，让腹部变小。</p>\n<p>2.注意饮食</p>\n<p>对于啤酒肚的人来说，减掉啤酒肚，要严格控制饮食，少吃高脂肪、高热量食物，多吃水果和蔬菜，每顿吃到七分饱。</p>\n<p>综合以上介绍，相信大家对于啤酒肚的知识有了比较深入的了解。啤酒肚的形成，主要原因并不是人们常说的喝了啤酒所导致，而是由于缺乏运动、长期久坐、生活没有规律，日积月累所形成的。啤酒肚一旦形成，除了影响美观外，还会影响到人体健康，因此，要通过运动、控制饮食等方式减掉啤酒肚，让自己有一个健康的身体。<img src=\"/uploads/images/20190505/0849832d0a591e2b19d936b61051becf.jpg\" alt=\"\" /></p>', '87', '50', 'admin', '2019', '1', '0', '1557036137', '1556985600');
INSERT INTO `pm_article` VALUES ('103', '2', '0-2-', '跑步若是一味追求速度和长度，健康将与你拒之千里', '', '', '', '', '', '/uploads/images/20190505/7cbfeca55f2246d922c9c8f415eee8eb_180_120.jpg,/uploads/images/20190505/2d12d8e297f9158a3bf756ad2f4b904a_180_120.jpg,/uploads/images/20190505/3a40be02dd7c643f38ac781ddfd7d620_180_120.jpg', '', '0', '0', '0', '0', '0', '走路、跑步是许多人锻炼身体，瘦身减肥的最常见运动方式，尤其是每天早晨，在公园、体育场馆，跑步锻炼的人群特别多。对于跑步，有的人认为跑的量越多越好，也有的人认为跑的越快越好，那么这些观点是否有道理，应该如何跑步才有减肥效果呢？\n\n跑步是不是越多越好\n\n\n\n对于跑步的量是不是越多越好，如何稍微有点科学常识，就知道，做任何事情都要量力而行，跑步并不是跑的越多就越好，而是要根据自身实际情况，适度跑步。过度跑步会导致肌肉损伤等情况，影响到身体健康。\n\n跑步是不是越快越好\n\n一些人认为跑步跑的越快，脂肪燃烧越多，效果越好，所以跑步要越快越好，这其实也是违背了量力而行的原则。想要通过跑步得到好的效果，一是要长期坚持，二是要合理控制速度，速度过快容易摔倒、拉伤肌肉。\n\n跑步的速度跟年龄、身体体质、心肺功能等有很大的关系，一个年轻人跑步的速度每小时10公里，但是对于老年人，这个速度就显得快了，因此，跑步的速度要根据年龄、身体状况等综合确定。\n\n\n\n对于经常跑步锻炼的人来说，在跑步时要控制好跑步的时间和速度，不能一味的求多求快。尤其对于那些通过跑步减肥的人群来说，要掌握跑步减肥的方法，让跑步有好的减肥效果', '<p>走路、跑步是许多人锻炼身体，瘦身减肥的最常见运动方式，尤其是每天早晨，在公园、体育场馆，跑步锻炼的人群特别多。对于跑步，有的人认为跑的量越多越好，也有的人认为跑的越快越好，那么这些观点是否有道理，应该如何跑步才有减肥效果呢？</p>\n<p><img src=\"/uploads/images/20190505/7cbfeca55f2246d922c9c8f415eee8eb.jpg\" alt=\"\" /></p>\n<p><strong>跑步是不是越多越好</strong></p>\n<p>对于跑步的量是不是越多越好，如何稍微有点科学常识，就知道，做任何事情都要量力而行，跑步并不是跑的越多就越好，而是要根据自身实际情况，适度跑步。过度跑步会导致肌肉损伤等情况，影响到身体健康。</p>\n<p><strong>跑步是不是越快越好</strong></p>\n<p>一些人认为跑步跑的越快，脂肪燃烧越多，效果越好，所以跑步要越快越好，这其实也是违背了量力而行的原则。想要通过跑步得到好的效果，一是要长期坚持，二是要合理控制速度，速度过快容易摔倒、拉伤肌肉。</p>\n<p>跑步的速度跟年龄、身体体质、心肺功能等有很大的关系，一个年轻人跑步的速度每小时10公里，但是对于老年人，这个速度就显得快了，因此，跑步的速度要根据年龄、身体状况等综合确定。</p>\n<p>对于经常跑步锻炼的人来说，在跑步时要控制好跑步的时间和速度，不能一味的求多求快。尤其对于那些通过跑步减肥的人群来说，要掌握跑步减肥的方法，让跑步有好的减肥效果，那么怎么跑步最减肥效果好呢？</p>\n<p><img src=\"/uploads/images/20190505/2d12d8e297f9158a3bf756ad2f4b904a.jpg\" alt=\"\" /></p>\n<p><strong>一、跑步准备活动要充分</strong></p>\n<p>跑步前做好准备活动，让身体进行预热，促进身体迅速适应跑步节奏，防止肌肉拉伤，当正式运动之前身体就快速消耗能量，对减肥有着很大的作用和效果。</p>\n<p><strong>二、跑步速度要快慢结合</strong></p>\n<p>跑步要有好的减肥效果，在速度上不能一成不变，要做到快慢结合，开始跑的时候慢跑几分钟，然后逐渐加速快跑，跑几分钟后再把速度减下来慢跑几分钟，这样快慢结合循环跑，减肥效果最好。</p>\n<p><img src=\"/uploads/images/20190505/3a40be02dd7c643f38ac781ddfd7d620.jpg\" alt=\"\" /></p>\n<p>以上为大家介绍了跑步是否跑的越多越好、越快越好的相关知识。</p>\n<p>通过上面的介绍，相信大家对于如何正确进行跑步的知识有了比较全面的了解，跑步的时间和跑步的速度要根据多个方面的因素来确定。而对于跑步减肥的人群来说，要想有好的减肥效果，还要注意正确的跑步方法。</p>', '93', '50', 'admin', '2019', '1', '0', '1557036679', '1556985600');

-- ----------------------------
-- Table structure for `pm_brand`
-- ----------------------------
DROP TABLE IF EXISTS `pm_brand`;
CREATE TABLE `pm_brand` (
  `id` smallint(5) unsigned NOT NULL AUTO_INCREMENT COMMENT '品牌表',
  `cid` int(11) NOT NULL,
  `name` varchar(60) NOT NULL DEFAULT '' COMMENT '品牌名称',
  `logo` varchar(200) NOT NULL DEFAULT '' COMMENT '品牌logo',
  `desc` text NOT NULL COMMENT '品牌描述',
  `url` varchar(255) NOT NULL DEFAULT '' COMMENT '品牌地址',
  `sort` int(3) unsigned NOT NULL DEFAULT '50' COMMENT '排序',
  `comm` tinyint(4) NOT NULL,
  `top` tinyint(4) NOT NULL,
  `py` varchar(10) NOT NULL,
  `createTime` int(11) NOT NULL,
  `updateTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=64 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_brand
-- ----------------------------
INSERT INTO `pm_brand` VALUES ('10', '0', '可瑞康', '/uploads/images/20190220/477de32020af429bfe6919daf392ff60.jpg', '', '', '4', '0', '0', 'K', '1538452189', '1550636521');
INSERT INTO `pm_brand` VALUES ('3', '0', '佳思敏', '/uploads/images/20181026/2eab1ca102d0dc1a7b827aeade63482f.jpg', '', '', '7', '1', '0', 'J', '1534769273', '1550310320');
INSERT INTO `pm_brand` VALUES ('4', '0', 'A2', '/uploads/images/20181024/703740029fcee5ee52d2e7602b3b0843.jpg', '', '', '1', '0', '0', 'A', '1534912117', '1550632574');
INSERT INTO `pm_brand` VALUES ('5', '0', '爱他美', '/uploads/images/20181024/937348f760f65d59129c8c4eb615386a.jpg', '', '', '2', '0', '0', 'A', '1534944898', '1550632602');
INSERT INTO `pm_brand` VALUES ('8', '0', 'Swisse', '/uploads/images/20190220/61ba27923f83e298aeba0d25b1dab350.jpg', '', '', '1', '1', '1', 'S', '1536034392', '1552270486');
INSERT INTO `pm_brand` VALUES ('9', '0', '澳佳宝', '/uploads/images/20181026/82471cb0f61635dad80d884c83df8a07.jpg', '', '', '2', '1', '1', 'A', '1536034458', '1552270503');
INSERT INTO `pm_brand` VALUES ('11', '0', '贝拉米', '/uploads/images/20181026/cd09dc4d2b10232ded443c30a2907403.jpg', '', '', '3', '0', '0', 'B', '1538452869', '1550632619');
INSERT INTO `pm_brand` VALUES ('12', '0', '爱乐维', '/uploads/images/20181026/46a00f9ca6a2131752928078f70e5a1a.jpg', '', '', '10', '0', '0', 'A', '1538467354', '1552271902');
INSERT INTO `pm_brand` VALUES ('13', '5', '德运', '/uploads/images/20190220/7007cf8fce36da99f61f74e7b1b5695b.jpg', '', '', '15', '0', '0', 'D', '1538473320', '1550636685');
INSERT INTO `pm_brand` VALUES ('14', '5', 'GAIA', '/uploads/images/20190220/3b5949eb55cf514a2a05167fb35714a8.jpg', '', '', '17', '1', '1', 'G', '1538564972', '1552272239');
INSERT INTO `pm_brand` VALUES ('15', '3', 'QV', '/uploads/images/20181026/df2ef3b72b96d4d4011630ed57c11f43.jpg', '', '', '18', '1', '1', 'Q', '1538565237', '1552271036');
INSERT INTO `pm_brand` VALUES ('16', '0', '美可卓', '/uploads/images/20181026/978f004a7e7b4ddc7539624d7e0b43b5.jpg', '', '', '9', '0', '1', 'M', '1540639709', '1551942155');
INSERT INTO `pm_brand` VALUES ('17', '0', '雅培', '/uploads/images/20181028/789a84dc53863c69fb73833265de7849.png', '', '', '11', '0', '0', 'Y', '1540639801', '1550632650');
INSERT INTO `pm_brand` VALUES ('18', '0', '生物岛', '/uploads/images/20190311/db09f0f60a2f0ffc9ddfe786529e9bd3.jpg', '', '', '4', '1', '1', 'S', '1540639875', '1552270833');
INSERT INTO `pm_brand` VALUES ('19', '0', '茱莉蔻', '/uploads/images/20181026/ec3db505c4d475ea88468d9d01a477d8.jpg', '', '', '20', '0', '0', 'Z', '1540639898', '1551945228');
INSERT INTO `pm_brand` VALUES ('20', '0', '苏芊', '/uploads/images/20181026/0584de61e82a933cf2a418faeffb6ca7.jpg', '', '', '21', '0', '1', 'S', '1540639923', '1551942222');
INSERT INTO `pm_brand` VALUES ('46', '0', '其他护肤品', '/uploads/images/20190220/6bcde67667030c6f45aaba1fb26b5379.jpg', '', '', '50', '0', '0', 'Q', '1547187665', '1550635431');
INSERT INTO `pm_brand` VALUES ('47', '0', '安瓶', '/uploads/images/20190220/87c73ae8fb961496a59a992ffd970eff.png', '', '', '50', '0', '1', 'A', '1547428823', '1551942257');
INSERT INTO `pm_brand` VALUES ('22', '0', 'Healthy Care', '/uploads/images/20181028/d63ece806e3243a2d8f736cc2d168bec.png', '', '', '3', '1', '1', 'H', '1540639967', '1552270515');
INSERT INTO `pm_brand` VALUES ('23', '0', '百洛油', '/uploads/images/20181026/e05a3f12d1af4888876e898cfba91a9d.jpg', '', '', '28', '0', '1', 'B', '1540639992', '1551942248');
INSERT INTO `pm_brand` VALUES ('24', '0', '星期四', '/uploads/images/20181026/b5821e0ca53a4b6255f3a970d5be71b0.jpg', '', '', '22', '0', '1', 'X', '1540640023', '1551942230');
INSERT INTO `pm_brand` VALUES ('25', '0', '水光针', '/uploads/images/20190220/936bff224c59b040d526d22de6015c55.jpg', '', '', '9', '1', '1', 'S', '1540640037', '1552270857');
INSERT INTO `pm_brand` VALUES ('26', '0', '康维他', '/uploads/images/20181026/cc6e854ff48f0d1d58e8128cf2fcf43a.jpg', '', '', '17', '0', '0', 'K', '1540640117', '1552271974');
INSERT INTO `pm_brand` VALUES ('27', '0', '乐康膏', '/uploads/images/20181026/10ad165896fee374798c7491cda80fb7.jpg', '', '', '16', '0', '1', 'L', '1540640200', '1551942191');
INSERT INTO `pm_brand` VALUES ('28', '0', '奔富', '/uploads/images/20190210/3ddadc149b05540c85f67aa433fcb6b2.jpeg', '', '', '23', '0', '0', 'B', '1540640223', '1552272103');
INSERT INTO `pm_brand` VALUES ('29', '0', '雅乐思', '/uploads/images/20181026/6e8e20ce8bdfa76b3a66f056260ab057.jpg', '', '', '50', '0', '1', 'Y', '1540640268', '1551942264');
INSERT INTO `pm_brand` VALUES ('31', '0', 'Jack n’jill', '/uploads/images/20181028/90167588c46b52b9e3c2dedb0fa1fb66.png', '', '', '26', '0', '1', 'J', '1540640341', '1551942239');
INSERT INTO `pm_brand` VALUES ('32', '0', '木瓜膏', '/uploads/images/20181026/b63d433122aeb2b61bdef49bd78d0ddd.jpg', '', '', '5', '1', '1', 'M', '1540640364', '1552270781');
INSERT INTO `pm_brand` VALUES ('33', '0', '贝博士', '/uploads/images/20190311/1931702915f440ae3fd0c558d7a6e84c.jpg', '', '', '12', '1', '1', 'B', '1540698631', '1552272175');
INSERT INTO `pm_brand` VALUES ('34', '0', '益生菌', '/uploads/images/20181028/015905a109705a2207cea4aba3eb413c.jpg', '', '', '6', '1', '0', 'Y', '1540698792', '1552270804');
INSERT INTO `pm_brand` VALUES ('35', '0', '澳美滋', '/uploads/images/20181028/19cb22705b119b0a495816176c3151b0.jpg', '', '', '12', '0', '0', 'A', '1540698983', '1550632661');
INSERT INTO `pm_brand` VALUES ('36', '0', '酵素', '/uploads/images/20181028/3ea8980eb2f833abe1bc89745f297b0e.jpg', '', '', '18', '0', '1', 'J', '1540699142', '1551942204');
INSERT INTO `pm_brand` VALUES ('37', '0', '惠氏', '/uploads/images/20190220/dbc6e2b9278a4df3c7ed0a9e8ba68f33.jpg', '', '', '50', '0', '0', 'H', '1544592863', '1550634623');
INSERT INTO `pm_brand` VALUES ('38', '0', '满趣健 草饲', '/uploads/images/20181212/c21547cd1a5503ac1f600ac54ef8f5e4.jpg', '', '', '50', '0', '0', 'M', '1544595668', '1558423337');
INSERT INTO `pm_brand` VALUES ('39', '0', 'CapriLac', '/uploads/images/20190220/2ee3ee1e287632b0316d79a238f001c3.png', '', '', '50', '0', '0', 'C', '1544605520', '1550633776');
INSERT INTO `pm_brand` VALUES ('40', '0', '雀巢', '/uploads/images/20181212/82ac02ea1266ac6bb02592641a54fb92.jpg', '', '', '50', '0', '0', 'Q', '1544605982', '1550310597');
INSERT INTO `pm_brand` VALUES ('41', '0', '艾维诺', '/uploads/images/20181215/b429b7ffec6b3822914e7110d0dc66d0.jpg', '', '', '50', '0', '0', 'A', '1544845875', '1552272036');
INSERT INTO `pm_brand` VALUES ('42', '0', '新溪岛', '/uploads/images/20190220/9cc8c49b7960691bca20d75f1b04bd35.jpg', '', '', '50', '0', '0', 'X', '1544850429', '1552272043');
INSERT INTO `pm_brand` VALUES ('43', '0', 'NATIO', '/uploads/images/20190220/53565607b9dae62e32f3787a2f073508.jpg', '', '', '16', '1', '1', 'N', '1544852395', '1552272226');
INSERT INTO `pm_brand` VALUES ('44', '0', 'Antipodes', '/uploads/images/20181215/4a8446b39138301ed3a5ceba7254780f.jpg', '', '', '50', '0', '0', 'A', '1544853044', '1552272050');
INSERT INTO `pm_brand` VALUES ('45', '0', '红印', '/uploads/images/20190220/c4d6e3e568a2251dc4817035091a0081.jpg', '', '', '50', '0', '0', 'H', '1545378010', '1552272057');
INSERT INTO `pm_brand` VALUES ('48', '0', 'Goat 羊奶系列', '/uploads/images/20190220/bf4e19f872122840c6a1e96e4682f152.jpg', '', '', '10', '1', '1', 'G', '1547430101', '1552270892');
INSERT INTO `pm_brand` VALUES ('49', '0', 'Trilogy', '/uploads/images/20190114/2647ee99bf548e6199829949e22bcdd3.png', '', '', '50', '0', '0', 'T', '1547430311', '1552272026');
INSERT INTO `pm_brand` VALUES ('50', '0', '其他保健品', '/uploads/images/20190220/1624a067359cd1bc26e19e0d8bddafd7.jpg', '', '', '50', '0', '0', 'Q', '1547430357', '1550635528');
INSERT INTO `pm_brand` VALUES ('51', '0', 'Freezeframe', '/uploads/images/20190220/0ded43041674b5a01cbbd72d8352b453.jpg', '', '', '15', '1', '1', 'F', '1547430592', '1552270995');
INSERT INTO `pm_brand` VALUES ('52', '0', 'UNICHI', '/uploads/images/20190220/ae1e9a2f3c8c074ea04548dd70b96be8.jpg', '', '', '14', '1', '1', 'U', '1547431459', '1552270983');
INSERT INTO `pm_brand` VALUES ('53', '0', '食品类', '/uploads/images/20190220/09ff83ee05089d423e0089a2b610df57.jpg', '', '', '50', '0', '0', 'S', '1547431743', '1550635628');
INSERT INTO `pm_brand` VALUES ('54', '0', '其他日用品', '/uploads/images/20190220/87fd24a1c271352d532297d0eca15c6a.jpg', '', '', '50', '0', '0', 'Q', '1547432489', '1550635580');
INSERT INTO `pm_brand` VALUES ('55', '0', '奥斯特林', '/uploads/images/20190114/6bd874babd464dd6eec45cde850191f6.jpg', '', '', '8', '1', '1', 'A', '1547432656', '1552270840');
INSERT INTO `pm_brand` VALUES ('56', '0', '康迪克', '/uploads/images/20190220/f11c7ba1afc61149e2e69e17eb8ad8ae.jpg', '', '', '50', '0', '0', 'K', '1547432782', '1552272064');
INSERT INTO `pm_brand` VALUES ('57', '0', 'Oral-B', '/uploads/images/20190220/ee299e065b30f2b668e0008e14eb208f.jpg', '', '', '50', '0', '0', 'O', '1547432908', '1552272073');
INSERT INTO `pm_brand` VALUES ('58', '0', 'Jellycat', '/uploads/images/20190220/d83139d5eceddb8e575d32b7b1ce3ebf.jpg', '', '', '19', '1', '1', 'J', '1550234263', '1552271050');
INSERT INTO `pm_brand` VALUES ('61', '0', 'OLI羊奶粉', '/uploads/images/20190319/106176e8899bf343759f76f422020fba.jpg', '', '', '50', '0', '0', 'O', '1552970449', '1552970570');
INSERT INTO `pm_brand` VALUES ('59', '0', 'GM', '/uploads/images/20190311/3ccc54b6fe08ab8c88c17da70e99365b.jpg', '', '', '11', '1', '1', 'G', '1552271717', '1552271717');
INSERT INTO `pm_brand` VALUES ('60', '0', 'Femfresh', '/uploads/images/20190311/79122cf49ef11dd15116a931d87b694c.jpg', '', '', '13', '1', '1', 'F', '1552271764', '1552271764');
INSERT INTO `pm_brand` VALUES ('62', '0', 'Bubs贝儿羊奶粉', '/uploads/images/20190411/c58f9269a6c67e89d144339e312efa39.jpeg', '', '', '50', '0', '0', 'B', '1554945914', '1554945914');
INSERT INTO `pm_brand` VALUES ('63', '0', 'Diploma学生奶粉', '/uploads/images/20190411/5df7828a3cf65205d6f0b9de88885be7.jpg', '', '', '50', '0', '0', 'D', '1554947900', '1554947991');

-- ----------------------------
-- Table structure for `pm_cart`
-- ----------------------------
DROP TABLE IF EXISTS `pm_cart`;
CREATE TABLE `pm_cart` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `memberID` int(11) NOT NULL,
  `goodsID` int(11) NOT NULL,
  `specID` int(11) NOT NULL COMMENT '商品规格',
  `number` int(11) NOT NULL,
  `trueNumber` int(11) NOT NULL COMMENT '真实商品数量比如2个3件的套餐就显示6',
  `typeID` int(11) NOT NULL COMMENT '包裹类型',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_cart
-- ----------------------------
INSERT INTO `pm_cart` VALUES ('3', '2', '4', '0', '2', '2', '1');

-- ----------------------------
-- Table structure for `pm_category`
-- ----------------------------
DROP TABLE IF EXISTS `pm_category`;
CREATE TABLE `pm_category` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `model` int(2) NOT NULL COMMENT '所属模型',
  `fid` int(11) NOT NULL,
  `name` varchar(50) NOT NULL,
  `user` varchar(200) NOT NULL,
  `sort` int(11) NOT NULL DEFAULT '9999',
  `path` varchar(200) NOT NULL,
  `picname` varchar(200) NOT NULL,
  `url` varchar(200) NOT NULL,
  `num` int(11) NOT NULL,
  `keyword` text NOT NULL,
  `description` text NOT NULL,
  `createTime` int(10) NOT NULL,
  `updateTime` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_category
-- ----------------------------
INSERT INTO `pm_category` VALUES ('1', '6', '0', '首页广告', '', '50', '0-1-', '', '', '0', '', '', '1563116411', '1563116411');

-- ----------------------------
-- Table structure for `pm_config`
-- ----------------------------
DROP TABLE IF EXISTS `pm_config`;
CREATE TABLE `pm_config` (
  `id` smallint(6) unsigned NOT NULL AUTO_INCREMENT COMMENT '表id',
  `name` varchar(64) DEFAULT NULL COMMENT '配置的key键名',
  `value` varchar(512) DEFAULT NULL COMMENT '配置的val值',
  `inc_type` varchar(64) DEFAULT NULL COMMENT '配置分组',
  `desc` varchar(50) DEFAULT NULL COMMENT '描述',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=103 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_config
-- ----------------------------
INSERT INTO `pm_config` VALUES ('1', 'name', '玛利亚商城', 'basic', '');
INSERT INTO `pm_config` VALUES ('2', 'logo', '', 'basic', '');
INSERT INTO `pm_config` VALUES ('3', 'isClose', '0', 'basic', '');
INSERT INTO `pm_config` VALUES ('4', 'closeInfo', '系统维护中', 'basic', '');
INSERT INTO `pm_config` VALUES ('5', 'domain', 'http://127.0.0.1', 'basic', '');
INSERT INTO `pm_config` VALUES ('6', 'copyright', '玛利亚商城', 'basic', '');
INSERT INTO `pm_config` VALUES ('7', 'email', '#', 'basic', '');
INSERT INTO `pm_config` VALUES ('8', 'weixin', '#', 'basic', '');
INSERT INTO `pm_config` VALUES ('9', 'weibo', '#', 'basic', '');
INSERT INTO `pm_config` VALUES ('10', 'description', '玛利亚商城', 'basic', '');
INSERT INTO `pm_config` VALUES ('11', 'qrcode', '', 'basic', '');
INSERT INTO `pm_config` VALUES ('19', 'mobile', '#', 'basic', '');
INSERT INTO `pm_config` VALUES ('12', 'address', '#', 'basic', '');
INSERT INTO `pm_config` VALUES ('13', 'tel', '0371-23190228', 'basic', '');
INSERT INTO `pm_config` VALUES ('15', 'qq', '1826366140', 'basic', '');
INSERT INTO `pm_config` VALUES ('16', 'keywords', '玛利亚商城', 'basic', '');
INSERT INTO `pm_config` VALUES ('18', 'title', '玛利亚商城', 'basic', '');
INSERT INTO `pm_config` VALUES ('82', 'sign', '10', 'member', null);
INSERT INTO `pm_config` VALUES ('21', 'safecode', '123456', 'basic', '');
INSERT INTO `pm_config` VALUES ('83', 'huilv', '4.29', 'member', null);
INSERT INTO `pm_config` VALUES ('84', 'orderTime', '48', 'member', null);
INSERT INTO `pm_config` VALUES ('85', 'register', '50', 'member', null);
INSERT INTO `pm_config` VALUES ('86', 'buy', '1', 'member', null);
INSERT INTO `pm_config` VALUES ('87', 'jifen1', '0', 'member', null);
INSERT INTO `pm_config` VALUES ('88', 'back1', '5', 'member', null);
INSERT INTO `pm_config` VALUES ('89', 'jifen2', '3000', 'member', null);
INSERT INTO `pm_config` VALUES ('90', 'back2', '10', 'member', null);
INSERT INTO `pm_config` VALUES ('91', 'jifen3', '6000', 'member', null);
INSERT INTO `pm_config` VALUES ('92', 'back3', '15', 'member', null);
INSERT INTO `pm_config` VALUES ('38', 'isSms', '1', 'sms', '');
INSERT INTO `pm_config` VALUES ('39', 'sms_name', 'xinfeidianqi', 'sms', '');
INSERT INTO `pm_config` VALUES ('40', 'sms_pwd', 'kf01888', 'sms', '');
INSERT INTO `pm_config` VALUES ('41', 'sms_sign', '奥讯', 'sms', '');
INSERT INTO `pm_config` VALUES ('42', 'out_time', '10', 'sms', '');
INSERT INTO `pm_config` VALUES ('43', 'diffTime', '1', 'sms', '');
INSERT INTO `pm_config` VALUES ('44', 'dayNumber', '5', 'sms', '');
INSERT INTO `pm_config` VALUES ('93', 'jifen4', '9000', 'member', null);
INSERT INTO `pm_config` VALUES ('94', 'back4', '20', 'member', null);
INSERT INTO `pm_config` VALUES ('95', 'jifen5', '12000', 'member', null);
INSERT INTO `pm_config` VALUES ('50', 'APP_TOKEN', '2', 'weixin', null);
INSERT INTO `pm_config` VALUES ('51', 'APP_ID', '3', 'weixin', null);
INSERT INTO `pm_config` VALUES ('52', 'APP_SECRET', '4', 'weixin', null);
INSERT INTO `pm_config` VALUES ('53', 'MCH_KEY', '5', 'weixin', null);
INSERT INTO `pm_config` VALUES ('54', 'MCH_ID', '6', 'weixin', null);
INSERT INTO `pm_config` VALUES ('55', 'NOTIFY', '#', 'alipay', null);
INSERT INTO `pm_config` VALUES ('56', 'ALIPAY_EMAIL', '491623529@qq22.com', 'alipay', null);
INSERT INTO `pm_config` VALUES ('57', 'ALIPAY_KEY', 'z0kn76wfr4e6c7ppgxdo4nnx5qwuk459', 'alipay', null);
INSERT INTO `pm_config` VALUES ('58', 'ALIPAY_PARTNER', '2088921795656107', 'alipay', null);
INSERT INTO `pm_config` VALUES ('59', 'NOTIFY', '#', 'alipay', null);
INSERT INTO `pm_config` VALUES ('96', 'back5', '25', 'member', null);
INSERT INTO `pm_config` VALUES ('63', 'linkman', '#', 'basic', null);
INSERT INTO `pm_config` VALUES ('64', 'fax', '0371-23190098', 'basic', null);
INSERT INTO `pm_config` VALUES ('97', 'min', '0.01', 'member', null);
INSERT INTO `pm_config` VALUES ('98', 'max', '2.00', 'member', null);
INSERT INTO `pm_config` VALUES ('99', 'hour', '24', 'member', null);
INSERT INTO `pm_config` VALUES ('100', 'shareMax', '20', 'member', null);
INSERT INTO `pm_config` VALUES ('101', 'isReg', '1', 'member', null);
INSERT INTO `pm_config` VALUES ('102', 'hotkey', '补水面膜', 'member', null);

-- ----------------------------
-- Table structure for `pm_coupon`
-- ----------------------------
DROP TABLE IF EXISTS `pm_coupon`;
CREATE TABLE `pm_coupon` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(200) COLLATE utf8mb4_unicode_ci NOT NULL,
  `desc` varchar(200) COLLATE utf8mb4_unicode_ci NOT NULL,
  `register` int(11) NOT NULL,
  `full` int(11) NOT NULL,
  `dec` int(11) NOT NULL,
  `status` tinyint(4) NOT NULL,
  `number` int(11) NOT NULL,
  `day` int(11) NOT NULL,
  `goodsID` varchar(200) COLLATE utf8mb4_unicode_ci NOT NULL,
  `updateTime` int(11) NOT NULL,
  `createTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- ----------------------------
-- Records of pm_coupon
-- ----------------------------
INSERT INTO `pm_coupon` VALUES ('3', '新手券', '立减50元', '1', '0', '50', '1', '1', '30', '212,222', '1563102923', '1551964995');

-- ----------------------------
-- Table structure for `pm_fav`
-- ----------------------------
DROP TABLE IF EXISTS `pm_fav`;
CREATE TABLE `pm_fav` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `goodsID` int(11) NOT NULL,
  `memberID` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_fav
-- ----------------------------

-- ----------------------------
-- Table structure for `pm_feedback`
-- ----------------------------
DROP TABLE IF EXISTS `pm_feedback`;
CREATE TABLE `pm_feedback` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `cid` int(11) NOT NULL,
  `path` varchar(200) NOT NULL,
  `memberID` int(11) NOT NULL,
  `title` varchar(200) NOT NULL,
  `name` varchar(50) NOT NULL,
  `mobile` varchar(50) NOT NULL,
  `reply` text NOT NULL,
  `content` text NOT NULL,
  `createTime` int(11) NOT NULL,
  `updateTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_feedback
-- ----------------------------

-- ----------------------------
-- Table structure for `pm_finance`
-- ----------------------------
DROP TABLE IF EXISTS `pm_finance`;
CREATE TABLE `pm_finance` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `memberID` int(11) NOT NULL COMMENT '会员iD',
  `admin` int(11) NOT NULL COMMENT '1管理员 2普通会员',
  `doID` int(11) NOT NULL COMMENT '操作者ID',
  `type` int(11) NOT NULL COMMENT '类型',
  `money` decimal(10,2) NOT NULL COMMENT '交易金额',
  `msg` varchar(300) NOT NULL,
  `extend1` int(11) NOT NULL,
  `extend2` int(11) NOT NULL,
  `createTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_finance
-- ----------------------------
INSERT INTO `pm_finance` VALUES ('1', '2', '1', '2', '2', '10.00', '07-23签到，奖励10积分。', '0', '0', '1563892114');

-- ----------------------------
-- Table structure for `pm_flash`
-- ----------------------------
DROP TABLE IF EXISTS `pm_flash`;
CREATE TABLE `pm_flash` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `goodsID` int(11) NOT NULL,
  `goodsName` varchar(200) NOT NULL,
  `price` varchar(50) NOT NULL,
  `spec` text NOT NULL,
  `pack` text NOT NULL,
  `startDate` int(11) NOT NULL,
  `endDate` int(11) NOT NULL,
  `number` int(11) NOT NULL,
  `createTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_flash
-- ----------------------------
INSERT INTO `pm_flash` VALUES ('3', '7', '某某奶粉', '9', 'a:0:{}', 'a:0:{}', '1562342400', '1564848000', '999', '1563709506');
INSERT INTO `pm_flash` VALUES ('6', '4', '测试商品', '30', 'a:12:{i:0;a:3:{s:6:\"specID\";s:1:\"4\";s:4:\"name\";s:26:\"尺码:35码 颜色:白色\";s:5:\"price\";s:2:\"30\";}i:1;a:3:{s:6:\"specID\";s:1:\"3\";s:4:\"name\";s:26:\"尺码:35码 颜色:蓝色\";s:5:\"price\";s:2:\"30\";}i:2;a:3:{s:6:\"specID\";s:1:\"5\";s:4:\"name\";s:26:\"尺码:42码 颜色:蓝色\";s:5:\"price\";s:2:\"30\";}i:3;a:3:{s:6:\"specID\";s:1:\"6\";s:4:\"name\";s:26:\"尺码:42码 颜色:白色\";s:5:\"price\";s:2:\"30\";}i:4;a:3:{s:6:\"specID\";s:1:\"7\";s:4:\"name\";s:26:\"尺码:35码 颜色:蓝色\";s:5:\"price\";s:2:\"30\";}i:5;a:3:{s:6:\"specID\";s:1:\"8\";s:4:\"name\";s:26:\"尺码:35码 颜色:白色\";s:5:\"price\";s:2:\"30\";}i:6;a:3:{s:6:\"specID\";s:1:\"9\";s:4:\"name\";s:26:\"尺码:42码 颜色:蓝色\";s:5:\"price\";s:2:\"30\";}i:7;a:3:{s:6:\"specID\";s:2:\"10\";s:4:\"name\";s:26:\"尺码:42码 颜色:白色\";s:5:\"price\";s:2:\"30\";}i:8;a:3:{s:6:\"specID\";s:2:\"11\";s:4:\"name\";s:26:\"尺码:35码 颜色:蓝色\";s:5:\"price\";s:2:\"30\";}i:9;a:3:{s:6:\"specID\";s:2:\"12\";s:4:\"name\";s:26:\"尺码:35码 颜色:白色\";s:5:\"price\";s:2:\"30\";}i:10;a:3:{s:6:\"specID\";s:2:\"13\";s:4:\"name\";s:26:\"尺码:42码 颜色:蓝色\";s:5:\"price\";s:2:\"30\";}i:11;a:3:{s:6:\"specID\";s:2:\"14\";s:4:\"name\";s:26:\"尺码:42码 颜色:白色\";s:5:\"price\";s:2:\"30\";}}', 'a:2:{i:0;a:3:{s:6:\"packID\";s:1:\"5\";s:4:\"name\";s:12:\"三罐套餐\";s:5:\"price\";s:3:\"230\";}i:1;a:3:{s:6:\"packID\";s:1:\"6\";s:4:\"name\";s:12:\"六罐套餐\";s:5:\"price\";s:3:\"450\";}}', '1563811200', '1564588799', '999', '1563860124');

-- ----------------------------
-- Table structure for `pm_goods`
-- ----------------------------
DROP TABLE IF EXISTS `pm_goods`;
CREATE TABLE `pm_goods` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `fid` int(11) NOT NULL COMMENT '套餐对应的商品ID，0没有套餐',
  `cid` int(11) NOT NULL,
  `path` varchar(50) NOT NULL,
  `cid1` int(11) NOT NULL,
  `path1` varchar(255) DEFAULT NULL,
  `typeID` int(11) NOT NULL COMMENT '商品类型ID 1奶粉2保健品3护肤品',
  `modelID` int(11) NOT NULL COMMENT '模型的ID',
  `brandID` int(11) NOT NULL COMMENT '品牌ID',
  `name` varchar(200) NOT NULL,
  `en` varchar(200) NOT NULL,
  `short` varchar(100) NOT NULL,
  `say` varchar(50) NOT NULL,
  `keyword` text NOT NULL,
  `intr` varchar(1000) NOT NULL,
  `picname` varchar(200) NOT NULL,
  `image` text,
  `content` text NOT NULL,
  `max` int(11) NOT NULL,
  `endDate` varchar(50) NOT NULL,
  `inprice` decimal(10,2) NOT NULL,
  `price` decimal(10,2) NOT NULL,
  `marketPrice` decimal(10,2) NOT NULL,
  `minPrice` decimal(10,2) NOT NULL,
  `weight` decimal(10,2) NOT NULL,
  `wuliuWeight` decimal(10,2) NOT NULL,
  `linkIds` varchar(500) DEFAULT NULL,
  `sellNumber` int(11) NOT NULL,
  `stock` int(11) NOT NULL,
  `number` int(11) NOT NULL COMMENT '单品的数量，如果是3件s商品的套餐，就填写3',
  `tag` tinyint(4) NOT NULL,
  `empty` tinyint(4) NOT NULL COMMENT '是否清仓',
  `comm` tinyint(4) NOT NULL COMMENT '是否推荐',
  `show` tinyint(11) NOT NULL COMMENT '是否显示',
  `sort` int(11) NOT NULL,
  `createTime` int(11) NOT NULL,
  `updateTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_goods
-- ----------------------------
INSERT INTO `pm_goods` VALUES ('4', '0', '2', '0-1-2-', '0', '', '1', '1', '12', '测试商品', '111', '22', '11', '', '', '', null, '', '0', '', '28.00', '39.00', '48.00', '37.00', '0.50', '0.80', '', '0', '999', '1', '0', '0', '0', '1', '50', '1563702780', '1563900892');
INSERT INTO `pm_goods` VALUES ('5', '4', '2', '0-1-2-', '0', '', '1', '1', '12', '三罐套餐', '111', '22', '11', '', '', '', null, '', '0', '', '28.00', '250.00', '48.00', '37.00', '0.50', '0.80', '', '0', '999', '3', '0', '0', '0', '1', '50', '1563702780', '1563900892');
INSERT INTO `pm_goods` VALUES ('6', '4', '2', '0-1-2-', '0', '', '1', '1', '12', '六罐套餐', '111', '22', '11', '', '', '', null, '', '0', '', '28.00', '480.00', '48.00', '37.00', '0.50', '0.80', '', '0', '999', '6', '0', '0', '0', '1', '50', '1563702780', '1563900892');
INSERT INTO `pm_goods` VALUES ('7', '0', '2', '0-1-2-', '0', '', '1', '0', '12', '某某奶粉', '121212', '11', '11', '', '', '', null, '', '0', '1', '11.00', '11.00', '0.00', '11.00', '11.00', '1.00', '', '0', '999', '1', '0', '0', '1', '1', '50', '1563703331', '1563899568');

-- ----------------------------
-- Table structure for `pm_goods_cate`
-- ----------------------------
DROP TABLE IF EXISTS `pm_goods_cate`;
CREATE TABLE `pm_goods_cate` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `fid` int(11) NOT NULL,
  `name` varchar(50) NOT NULL,
  `user` varchar(200) NOT NULL,
  `sort` int(11) NOT NULL DEFAULT '9999',
  `path` varchar(200) NOT NULL,
  `picname` varchar(200) NOT NULL,
  `url` varchar(200) NOT NULL,
  `num` int(11) NOT NULL,
  `comm` tinyint(4) NOT NULL,
  `keyword` text NOT NULL,
  `description` text NOT NULL,
  `createTime` int(10) NOT NULL,
  `updateTime` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_goods_cate
-- ----------------------------
INSERT INTO `pm_goods_cate` VALUES ('1', '0', '奶粉', '', '50', '0-1-', '', '', '0', '1', '', '', '1561185748', '1563769278');
INSERT INTO `pm_goods_cate` VALUES ('2', '1', 'A2', '', '50', '0-1-2-', '', '', '0', '0', '', '', '1561185758', '1561185758');
INSERT INTO `pm_goods_cate` VALUES ('3', '2', '方法', '', '50', '0-1-2-3-', '', '', '0', '0', '', '', '1561185766', '1561185888');

-- ----------------------------
-- Table structure for `pm_goods_model`
-- ----------------------------
DROP TABLE IF EXISTS `pm_goods_model`;
CREATE TABLE `pm_goods_model` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(30) NOT NULL,
  `createTime` int(11) NOT NULL,
  `updateTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_goods_model
-- ----------------------------
INSERT INTO `pm_goods_model` VALUES ('1', '鞋子', '1562989209', '1562989209');

-- ----------------------------
-- Table structure for `pm_goods_push`
-- ----------------------------
DROP TABLE IF EXISTS `pm_goods_push`;
CREATE TABLE `pm_goods_push` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `cateID` int(11) NOT NULL,
  `goodsID` int(11) NOT NULL,
  `goodsName` varchar(200) NOT NULL,
  `updateTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_goods_push
-- ----------------------------
INSERT INTO `pm_goods_push` VALUES ('3', '1', '4', '测试商品', '1563771843');
INSERT INTO `pm_goods_push` VALUES ('4', '2', '7', '某某奶粉', '1563771870');

-- ----------------------------
-- Table structure for `pm_goods_spec_price`
-- ----------------------------
DROP TABLE IF EXISTS `pm_goods_spec_price`;
CREATE TABLE `pm_goods_spec_price` (
  `item_id` bigint(20) unsigned NOT NULL AUTO_INCREMENT COMMENT '规格商品id',
  `goods_id` int(11) DEFAULT '0' COMMENT '商品id',
  `key` varchar(255) CHARACTER SET utf8 COLLATE utf8_bin DEFAULT NULL COMMENT '规格键名',
  `key_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_bin DEFAULT NULL COMMENT '规格键名中文',
  `price` decimal(10,2) DEFAULT NULL COMMENT '价格',
  `minPrice` decimal(10,2) DEFAULT NULL,
  `store_count` int(11) unsigned DEFAULT '10' COMMENT '库存数量',
  `bar_code` varchar(32) CHARACTER SET utf8 COLLATE utf8_bin DEFAULT '' COMMENT '商品条形码',
  `weight` varchar(128) CHARACTER SET utf8 COLLATE utf8_bin DEFAULT '' COMMENT '重量',
  `isBaoyou` tinyint(4) DEFAULT NULL COMMENT '0不包邮 1包邮',
  `spec_img` varchar(255) DEFAULT NULL COMMENT '规格商品主图',
  `prom_id` int(10) DEFAULT '0' COMMENT '活动id',
  `prom_type` tinyint(2) DEFAULT '0' COMMENT '参加活动类型',
  PRIMARY KEY (`item_id`),
  KEY `key` (`key`)
) ENGINE=MyISAM AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_goods_spec_price
-- ----------------------------
INSERT INTO `pm_goods_spec_price` VALUES ('1', '4', '1_6', '尺码:35码 颜色:蓝色', '39.00', '39.00', '0', '', '0.8', null, null, '0', '0');
INSERT INTO `pm_goods_spec_price` VALUES ('2', '4', '1_7', '尺码:35码 颜色:白色', '39.00', '39.00', '0', '', '0.8', null, null, '0', '0');
INSERT INTO `pm_goods_spec_price` VALUES ('3', '4', '3_6', '尺码:42码 颜色:蓝色', '39.00', '39.00', '0', '', '0.8', null, null, '0', '0');
INSERT INTO `pm_goods_spec_price` VALUES ('4', '4', '3_7', '尺码:42码 颜色:白色', '39.00', '39.00', '0', '', '0.8', null, null, '0', '0');
INSERT INTO `pm_goods_spec_price` VALUES ('5', '4', '1_6', '尺码:35码 颜色:蓝色', '39.00', '38.00', '0', '', '0.8', null, null, '0', '0');
INSERT INTO `pm_goods_spec_price` VALUES ('6', '4', '1_7', '尺码:35码 颜色:白色', '39.00', '39.00', '0', '', '0.8', null, null, '0', '0');
INSERT INTO `pm_goods_spec_price` VALUES ('7', '4', '3_6', '尺码:42码 颜色:蓝色', '39.00', '39.00', '0', '', '0.8', null, null, '0', '0');
INSERT INTO `pm_goods_spec_price` VALUES ('8', '4', '3_7', '尺码:42码 颜色:白色', '39.00', '39.00', '0', '', '0.8', null, null, '0', '0');

-- ----------------------------
-- Table structure for `pm_link`
-- ----------------------------
DROP TABLE IF EXISTS `pm_link`;
CREATE TABLE `pm_link` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `cid` int(11) NOT NULL,
  `path` varchar(200) NOT NULL,
  `name` varchar(100) NOT NULL,
  `picname` varchar(100) NOT NULL,
  `url` varchar(100) NOT NULL,
  `sort` int(11) NOT NULL,
  `createTime` int(11) NOT NULL,
  `updateTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_link
-- ----------------------------
INSERT INTO `pm_link` VALUES ('5', '8', '0-8-', '百度', '/uploads/images/20190427/e57487e412ec8e2c85699a82af1d4907.jpg', 'http://www.baidu.com', '50', '1556365666', '1556366588');

-- ----------------------------
-- Table structure for `pm_login_log`
-- ----------------------------
DROP TABLE IF EXISTS `pm_login_log`;
CREATE TABLE `pm_login_log` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `type` tinyint(4) NOT NULL COMMENT '1手机 2微信',
  `memberID` int(11) NOT NULL,
  `account` varchar(100) NOT NULL,
  `loginTime` int(11) NOT NULL,
  `loginIP` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=20 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_login_log
-- ----------------------------
INSERT INTO `pm_login_log` VALUES ('1', '0', '1', '13500000000', '1557043064', '127.0.0.1');
INSERT INTO `pm_login_log` VALUES ('2', '0', '5', '13500000002', '1557123132', '127.0.0.1');
INSERT INTO `pm_login_log` VALUES ('3', '0', '5', '13500000002', '1557200159', '127.0.0.1');
INSERT INTO `pm_login_log` VALUES ('4', '0', '5', '13500000002', '1557200801', '127.0.0.1');
INSERT INTO `pm_login_log` VALUES ('5', '0', '5', '13500000002', '1557200994', '127.0.0.1');
INSERT INTO `pm_login_log` VALUES ('6', '0', '5', '13500000002', '1557208325', '127.0.0.1');
INSERT INTO `pm_login_log` VALUES ('7', '0', '5', '13500000002', '1557214386', '127.0.0.1');
INSERT INTO `pm_login_log` VALUES ('8', '0', '8', '13510000003', '1557902554', '127.0.0.1');
INSERT INTO `pm_login_log` VALUES ('9', '0', '5', '13500000002', '1558054528', '127.0.0.1');
INSERT INTO `pm_login_log` VALUES ('10', '0', '5', '13500000002', '1558065129', '127.0.0.1');
INSERT INTO `pm_login_log` VALUES ('11', '0', '1', '13500000000', '1558171198', '127.0.0.1');
INSERT INTO `pm_login_log` VALUES ('12', '0', '1', '13500000000', '1558400932', '61.158.152.187');
INSERT INTO `pm_login_log` VALUES ('13', '0', '1', '13500000000', '1558402110', '61.158.152.187');
INSERT INTO `pm_login_log` VALUES ('14', '0', '1', '13500000000', '1558416536', '123.55.156.176');
INSERT INTO `pm_login_log` VALUES ('15', '0', '1', '13500000000', '1558662552', '117.158.110.78');
INSERT INTO `pm_login_log` VALUES ('16', '0', '1', '13500000000', '1560243253', '223.104.108.12');
INSERT INTO `pm_login_log` VALUES ('17', '0', '1', '1212121212', '1563767536', '127.0.0.1');
INSERT INTO `pm_login_log` VALUES ('18', '0', '1', '1212121212', '1563767569', '127.0.0.1');
INSERT INTO `pm_login_log` VALUES ('19', '0', '1', '1212121212', '1563767606', '127.0.0.1');

-- ----------------------------
-- Table structure for `pm_member`
-- ----------------------------
DROP TABLE IF EXISTS `pm_member`;
CREATE TABLE `pm_member` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `openid` varchar(100) NOT NULL,
  `mobile` varchar(50) NOT NULL,
  `password` varchar(32) NOT NULL COMMENT '登录密码',
  `nickname` varchar(100) NOT NULL,
  `name` varchar(30) NOT NULL,
  `sn` varchar(50) NOT NULL,
  `wechat` varchar(50) NOT NULL,
  `headimg` varchar(200) NOT NULL,
  `disable` tinyint(4) NOT NULL COMMENT '0正常 1禁用',
  `token` varchar(200) NOT NULL,
  `token_out` int(11) NOT NULL,
  `createTime` int(11) NOT NULL COMMENT '注册时间',
  `createIP` varchar(20) NOT NULL COMMENT '注册IP',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_member
-- ----------------------------
INSERT INTO `pm_member` VALUES ('1', '1212121212', '', '', '张小黑1', '', '', '', '111111111', '0', 'f1e1e857c5d3cb398dbef234f465320bdcba2ef7', '1566359606', '1563767300', '127.0.0.1');
INSERT INTO `pm_member` VALUES ('2', 'dsfsdfsdfsdfsdf', '', '', '张小黑', '张黑', '', '', '111111111', '0', '7f92012aaa7c2d71d3415968311effaa0c923e45', '1566489169', '1563767631', '127.0.0.1');

-- ----------------------------
-- Table structure for `pm_member_code`
-- ----------------------------
DROP TABLE IF EXISTS `pm_member_code`;
CREATE TABLE `pm_member_code` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `account` varchar(30) NOT NULL,
  `regcode` varchar(20) NOT NULL,
  `status` tinyint(4) NOT NULL,
  `createTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_member_code
-- ----------------------------

-- ----------------------------
-- Table structure for `pm_message`
-- ----------------------------
DROP TABLE IF EXISTS `pm_message`;
CREATE TABLE `pm_message` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `memberID` int(11) NOT NULL,
  `title` varchar(100) NOT NULL,
  `content` varchar(300) NOT NULL,
  `read` tinyint(4) NOT NULL,
  `createTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_message
-- ----------------------------

-- ----------------------------
-- Table structure for `pm_model_spec`
-- ----------------------------
DROP TABLE IF EXISTS `pm_model_spec`;
CREATE TABLE `pm_model_spec` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '规格表',
  `mID` int(11) DEFAULT '0' COMMENT '规格类型',
  `name` varchar(55) DEFAULT NULL COMMENT '规格名称',
  `sort` int(11) DEFAULT '50' COMMENT '排序',
  `values` varchar(500) DEFAULT NULL,
  `search_index` tinyint(1) DEFAULT '1' COMMENT '是否需要检索：1是，0否',
  `createTime` int(11) NOT NULL,
  `updateTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_model_spec
-- ----------------------------
INSERT INTO `pm_model_spec` VALUES ('1', '1', '颜色', '50', '红色\n蓝色\n白色', '1', '0', '0');
INSERT INTO `pm_model_spec` VALUES ('2', '1', '尺码', '50', '35码\n40码\n42码\n43码', '1', '0', '0');

-- ----------------------------
-- Table structure for `pm_model_spec_item`
-- ----------------------------
DROP TABLE IF EXISTS `pm_model_spec_item`;
CREATE TABLE `pm_model_spec_item` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '规格项id',
  `specID` int(11) DEFAULT NULL COMMENT '规格id',
  `item` varchar(54) DEFAULT NULL COMMENT '规格项',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_model_spec_item
-- ----------------------------
INSERT INTO `pm_model_spec_item` VALUES ('1', '2', '35码');
INSERT INTO `pm_model_spec_item` VALUES ('2', '2', '40码');
INSERT INTO `pm_model_spec_item` VALUES ('3', '2', '42码');
INSERT INTO `pm_model_spec_item` VALUES ('4', '2', '43码');
INSERT INTO `pm_model_spec_item` VALUES ('5', '1', '红色');
INSERT INTO `pm_model_spec_item` VALUES ('6', '1', '蓝色');
INSERT INTO `pm_model_spec_item` VALUES ('7', '1', '白色');

-- ----------------------------
-- Table structure for `pm_node`
-- ----------------------------
DROP TABLE IF EXISTS `pm_node`;
CREATE TABLE `pm_node` (
  `id` smallint(6) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(50) NOT NULL COMMENT '节点名称',
  `value` varchar(50) NOT NULL COMMENT '菜单名称',
  `status` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否激活 1：是 2：否',
  `remark` varchar(100) NOT NULL COMMENT '备注说明',
  `pid` smallint(6) unsigned NOT NULL COMMENT '父ID',
  `level` tinyint(1) unsigned NOT NULL COMMENT '节点等级',
  `icon` varchar(20) NOT NULL COMMENT '图标',
  `default` tinyint(4) NOT NULL COMMENT '附加参数',
  `sort` smallint(6) unsigned NOT NULL DEFAULT '0' COMMENT '排序权重',
  `display` tinyint(1) unsigned NOT NULL DEFAULT '0' COMMENT '菜单显示类型 0:不显示 1:导航菜单 2:左侧菜单',
  PRIMARY KEY (`id`),
  KEY `level` (`level`) USING BTREE,
  KEY `pid` (`pid`) USING BTREE,
  KEY `status` (`status`) USING BTREE,
  KEY `name` (`name`) USING BTREE
) ENGINE=MyISAM AUTO_INCREMENT=83 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_node
-- ----------------------------
INSERT INTO `pm_node` VALUES ('1', '主页', '', '1', '', '0', '1', 'layui-icon-home', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('2', '内容管理', '', '1', '', '0', '1', 'layui-icon-app', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('3', '控制台', 'index', '1', '', '1', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('4', '分类管理', 'category', '1', '', '2', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('5', '文章管理', 'article', '1', '', '2', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('6', '设置', '', '1', '', '0', '1', 'layui-icon-set', '0', '100', '1');
INSERT INTO `pm_node` VALUES ('7', '应用设置', 'setting', '1', '', '6', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('8', '节点管理', 'node', '1', '', '6', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('9', '查看信息', 'setting/index', '1', '', '7', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('10', '查看', 'node/index', '1', '', '8', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('11', '发布', 'node/pub', '1', '', '8', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('12', '删除', 'node/del', '1', '', '8', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('13', '控制台', 'index/console', '1', '', '3', '3', '', '1', '50', '0');
INSERT INTO `pm_node` VALUES ('14', '用户', '', '1', '', '0', '1', 'layui-icon-user', '0', '90', '1');
INSERT INTO `pm_node` VALUES ('15', '后台管理员', 'user', '1', '', '14', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('16', '用户组管理', 'role', '1', '', '14', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('17', '单页面管理', 'onepage', '1', '', '2', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('18', '广告管理', 'ad', '1', '', '2', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('19', '友情链接', 'link', '1', '', '2', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('20', '文章列表', 'article/index', '1', '', '5', '3', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('21', '回收站', 'article/trash', '1', '', '5', '3', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('22', '文章列表', 'article/index', '1', '', '5', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('23', '发布', 'article/pub', '1', '', '5', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('24', '删除', 'article/del', '1', '', '5', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('25', '清除回收站', 'article/truedel', '1', '', '5', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('26', '还原', 'article/restore', '1', '', '5', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('27', '移动', 'article/move', '1', '', '5', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('28', '更改状态', 'article/status', '1', '', '5', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('29', '列表', 'category/index', '1', '', '4', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('30', '发布', 'category/pub', '1', '', '4', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('31', '删除', 'category/del', '1', '', '4', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('32', '列表', 'onepage/index', '1', '', '17', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('33', '发布', 'onepage/pub', '1', '', '17', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('34', '删除', 'onepage/del', '1', '', '17', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('35', '列表', 'ad/index', '1', '', '18', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('36', '发布', 'ad/pub', '1', '', '18', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('37', '删除', 'ad/del', '1', '', '18', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('38', '列表', 'link/index', '1', '', '19', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('39', '发布', 'link/pub', '1', '', '19', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('40', '删除', 'link/del', '1', '', '19', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('41', '成员列表', 'user/index', '1', '', '15', '3', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('42', '登录日志', 'user/log', '1', '', '15', '3', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('43', '发布', 'user/pub', '1', '', '15', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('44', '删除', 'user/del', '1', '', '15', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('45', '删除日志', 'user/delog', '1', '', '15', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('46', '列表', 'role/index', '1', '', '16', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('47', '发布', 'role/pub', '1', '', '16', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('48', '删除', 'role/del', '1', '', '16', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('49', '权限设置', 'role/access', '1', '', '16', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('50', '清除缓存', 'index/clearcache', '1', '', '3', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('51', '会员管理', '', '1', '', '0', '1', 'layui-icon-username', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('52', '会员列表', 'member', '1', '', '51', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('53', '列表', 'member/index', '1', '', '52', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('54', '发布', 'member/pub', '1', '', '52', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('55', '部门管理', 'depart', '1', '', '51', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('56', '消防救援衔', 'junxian', '1', '', '51', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('57', '列表', 'depart/index', '1', '', '55', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('58', '发布', 'depart/pub', '1', '', '55', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('59', '列表', 'junxian/index', '1', '', '56', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('60', '发布', 'junxian/pub', '1', '', '56', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('82', '选项设置', 'option', '1', '', '6', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('65', '商品管理', '', '1', '', '0', '1', 'layui-icon-cart', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('66', '商品列表', 'goods', '1', '', '65', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('67', '站内消息', 'message', '1', '', '51', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('68', '列表', 'message/index', '1', '', '67', '3', '', '0', '50', '0');
INSERT INTO `pm_node` VALUES ('69', '推送列表', 'goodsPush', '1', '', '65', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('70', '商品分类', 'GoodsCate', '1', '', '65', '2', '', '0', '30', '1');
INSERT INTO `pm_node` VALUES ('72', '促销活动', '', '1', '', '0', '1', 'layui-icon-star', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('73', '财务管理', '', '1', '', '0', '1', 'layui-icon-dollar', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('74', '优惠券', 'coupon', '1', '', '72', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('75', '今日抢购', 'flash', '1', '', '72', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('76', '团购', 'tuan', '1', '', '72', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('77', '商品模型', 'goodsModel', '1', '', '65', '2', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('78', '模型列表', 'goodsModel/index', '1', '', '77', '3', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('79', '参数规格', 'goodsModel/spec', '1', '', '77', '3', '', '0', '50', '1');
INSERT INTO `pm_node` VALUES ('80', '品牌管理', 'brand', '1', '', '65', '2', '', '0', '50', '1');

-- ----------------------------
-- Table structure for `pm_onepage`
-- ----------------------------
DROP TABLE IF EXISTS `pm_onepage`;
CREATE TABLE `pm_onepage` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(200) NOT NULL,
  `content` longtext NOT NULL,
  `description` varchar(500) NOT NULL,
  `keyword` varchar(500) NOT NULL,
  `updateTime` int(10) NOT NULL,
  `createTime` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_onepage
-- ----------------------------

-- ----------------------------
-- Table structure for `pm_option_cate`
-- ----------------------------
DROP TABLE IF EXISTS `pm_option_cate`;
CREATE TABLE `pm_option_cate` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(100) NOT NULL,
  `value` varchar(20) NOT NULL,
  `sort` int(11) NOT NULL,
  `createTime` int(11) NOT NULL,
  `updateTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_option_cate
-- ----------------------------
INSERT INTO `pm_option_cate` VALUES ('1', '商品推送', '', '50', '1563769874', '1563769874');
INSERT INTO `pm_option_cate` VALUES ('2', '产品功效', '', '50', '1563897789', '1563897789');
INSERT INTO `pm_option_cate` VALUES ('3', '商品标签', '', '50', '1563898269', '1563898269');

-- ----------------------------
-- Table structure for `pm_option_item`
-- ----------------------------
DROP TABLE IF EXISTS `pm_option_item`;
CREATE TABLE `pm_option_item` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `cate` int(11) NOT NULL,
  `name` varchar(100) NOT NULL,
  `picname` varchar(200) NOT NULL,
  `value` varchar(100) NOT NULL,
  `sort` int(11) NOT NULL,
  `pinyin` varchar(4) NOT NULL,
  `createTime` int(11) NOT NULL,
  `updateTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_option_item
-- ----------------------------
INSERT INTO `pm_option_item` VALUES ('1', '1', '每日精品', '', '3', '50', 'M', '1563769911', '1563771185');
INSERT INTO `pm_option_item` VALUES ('2', '1', '国内现货', '', '2', '50', 'G', '1563770010', '1563771181');
INSERT INTO `pm_option_item` VALUES ('3', '1', '特惠推荐', '', '1', '50', 'T', '1563770054', '1563771177');
INSERT INTO `pm_option_item` VALUES ('4', '2', '美白', '', '', '50', 'M', '1563898010', '1563898010');
INSERT INTO `pm_option_item` VALUES ('5', '2', '降压', '', '', '50', 'J', '1563898053', '1563898053');
INSERT INTO `pm_option_item` VALUES ('6', '2', '改善贫血', '', '', '50', 'G', '1563898075', '1563898075');

-- ----------------------------
-- Table structure for `pm_order`
-- ----------------------------
DROP TABLE IF EXISTS `pm_order`;
CREATE TABLE `pm_order` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `memberID` int(11) NOT NULL,
  `memberMobile` varchar(50) NOT NULL COMMENT '会员手机号码',
  `order_no` varchar(50) NOT NULL,
  `total` decimal(8,2) NOT NULL COMMENT '订单总金额',
  `discount` varchar(10) DEFAULT NULL,
  `serverMoney` decimal(8,2) NOT NULL COMMENT '贴心服务总金额',
  `goodsMoney` decimal(8,2) NOT NULL COMMENT '商品价格',
  `rmb` decimal(8,2) NOT NULL COMMENT '暂时没用',
  `money` decimal(8,2) NOT NULL COMMENT '应支付的总金额',
  `wallet` decimal(8,2) NOT NULL COMMENT '余额支付金额',
  `inprice` decimal(8,2) NOT NULL COMMENT '商品总成本',
  `payment` decimal(8,2) NOT NULL COMMENT '运费总金额',
  `wuliuInprice` decimal(8,2) NOT NULL COMMENT '运费成本',
  `remark` varchar(300) DEFAULT NULL,
  `cardID` int(11) NOT NULL,
  `image` varchar(200) NOT NULL,
  `print` tinyint(4) NOT NULL COMMENT '0未打印 1已打印',
  `payType` tinyint(11) NOT NULL COMMENT '1下线支付 2预存款支付 3omi支付 4银行卡支付',
  `payStatus` tinyint(11) NOT NULL COMMENT '0未支付 1已支付',
  `status` tinyint(4) NOT NULL COMMENT '0待发货 1已发货 2已收货',
  `cancel` tinyint(4) NOT NULL COMMENT '取消订单',
  `sendTime` int(11) NOT NULL,
  `createTime` int(11) NOT NULL,
  `updateTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=2479 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_order
-- ----------------------------
INSERT INTO `pm_order` VALUES ('1207', '8757', '', '94218235', '210.00', '', '0.00', '210.00', '0.00', '210.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556983569', '1556983569');
INSERT INTO `pm_order` VALUES ('1208', '8757', '', '43663384', '254.00', '', '0.00', '254.00', '0.00', '254.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556983909', '1556983909');
INSERT INTO `pm_order` VALUES ('1209', '8687', '', '42339975', '41.00', '', '0.00', '29.00', '0.00', '41.00', '0.00', '25.00', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556986129', '1556986129');
INSERT INTO `pm_order` VALUES ('1210', '9007', '13098050809', '20365247', '120.20', '', '0.00', '107.20', '0.00', '120.20', '0.00', '98.50', '13.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556990085', '1556990085');
INSERT INTO `pm_order` VALUES ('1316', '8898', '', '63103052', '204.00', '', '0.00', '204.00', '0.00', '0.00', '204.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557097464', '1557097464');
INSERT INTO `pm_order` VALUES ('1212', '8771', '', '86637273', '29.80', '', '0.00', '23.80', '0.00', '29.80', '0.00', '24.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557016623', '1557016623');
INSERT INTO `pm_order` VALUES ('1200', '8973', '', '36004899', '55.22', '', '0.00', '47.10', '0.00', '0.00', '55.22', '48.30', '8.12', '5.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1556980902', '1556980902');
INSERT INTO `pm_order` VALUES ('1201', '8757', '', '19905377', '127.00', '', '0.00', '127.00', '0.00', '127.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556982530', '1556982530');
INSERT INTO `pm_order` VALUES ('1202', '8757', '', '70149767', '105.00', '', '0.00', '105.00', '0.00', '105.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556982739', '1556982739');
INSERT INTO `pm_order` VALUES ('1203', '8757', '', '33270119', '117.00', '', '0.00', '117.00', '0.00', '117.00', '0.00', '100.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556982916', '1556982916');
INSERT INTO `pm_order` VALUES ('1204', '8757', '', '92329785', '105.00', '', '0.00', '105.00', '0.00', '105.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556983129', '1556983129');
INSERT INTO `pm_order` VALUES ('1311', '8807', '', '17163878', '351.00', '', '0.00', '351.00', '0.00', '351.00', '0.00', '292.50', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1557070433', '1557070433');
INSERT INTO `pm_order` VALUES ('1206', '8757', '', '73526459', '105.00', '', '0.00', '105.00', '0.00', '105.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556983299', '1556983299');
INSERT INTO `pm_order` VALUES ('588', '8690', '17723080131', '67963296', '220.00', '', '0.00', '220.00', '0.00', '220.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556115770', '1556115770');
INSERT INTO `pm_order` VALUES ('1218', '8954', '', '94767459', '118.60', '', '0.00', '101.80', '0.00', '118.60', '0.00', '101.70', '16.80', '11.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557020208', '1557020208');
INSERT INTO `pm_order` VALUES ('1219', '8697', '', '28860098', '302.40', '', '0.00', '295.20', '0.00', '302.40', '0.00', '147.40', '7.20', '28.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557020266', '1557020266');
INSERT INTO `pm_order` VALUES ('1220', '8697', '', '29376659', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '201.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557020596', '1557020596');
INSERT INTO `pm_order` VALUES ('1217', '8889', '', '90224900', '96.16', '', '0.00', '77.76', '0.00', '96.16', '0.00', '83.50', '18.40', '9.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557019594', '1557019594');
INSERT INTO `pm_order` VALUES ('1216', '8660', '', '51591443', '173.50', '', '0.00', '173.50', '0.00', '0.00', '173.50', '147.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557018626', '1557018626');
INSERT INTO `pm_order` VALUES ('1215', '8901', '', '72488591', '83.10', '', '0.00', '77.10', '0.00', '83.10', '0.00', '76.48', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557018024', '1557018024');
INSERT INTO `pm_order` VALUES ('1214', '8660', '', '77528290', '111.24', '', '0.00', '100.80', '0.00', '0.00', '111.24', '104.40', '10.44', '7.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557017790', '1557017790');
INSERT INTO `pm_order` VALUES ('562', '8754', '', '41426166', '87.40', '', '0.00', '62.60', '0.00', '87.40', '0.00', '27.60', '24.80', '15.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556092293', '1556092293');
INSERT INTO `pm_order` VALUES ('1187', '8769', '', '98973106', '105.00', '', '0.00', '105.00', '0.00', '105.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556967576', '1556967576');
INSERT INTO `pm_order` VALUES ('1289', '9086', '', '89746758', '154.60', '', '0.00', '135.40', '0.00', '154.60', '0.00', '136.00', '19.20', '12.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557054590', '1557054590');
INSERT INTO `pm_order` VALUES ('1189', '9040', '', '26984033', '210.00', '', '0.00', '210.00', '0.00', '210.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556968346', '1556968346');
INSERT INTO `pm_order` VALUES ('1190', '8655', '0424080930', '76260518', '17.80', '', '0.00', '12.00', '0.00', '17.80', '0.00', '10.00', '5.80', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556969175', '1556969175');
INSERT INTO `pm_order` VALUES ('1193', '8882', '', '55029051', '235.80', '', '1.80', '235.80', '0.00', '235.80', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556972509', '1556972509');
INSERT INTO `pm_order` VALUES ('1194', '8943', '', '64561718', '351.00', '', '0.00', '351.00', '0.00', '351.00', '0.00', '292.50', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1556972701', '1556972701');
INSERT INTO `pm_order` VALUES ('1195', '8901', '', '11324169', '51.30', '', '0.00', '45.30', '0.00', '51.30', '0.00', '47.70', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556975599', '1556975599');
INSERT INTO `pm_order` VALUES ('1196', '8780', '', '73954360', '104.50', '', '0.00', '104.50', '0.00', '104.50', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556976251', '1556976251');
INSERT INTO `pm_order` VALUES ('1197', '8703', '', '27793845', '313.50', '', '0.00', '313.50', '0.00', '313.50', '0.00', '0.00', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1556977096', '1556977096');
INSERT INTO `pm_order` VALUES ('1198', '8726', '', '97715551', '36.90', '', '0.00', '30.90', '0.00', '36.90', '0.00', '25.55', '6.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556978182', '1556978182');
INSERT INTO `pm_order` VALUES ('1199', '8806', '', '88613808', '98.80', '', '0.00', '74.20', '0.00', '98.80', '0.00', '63.50', '24.60', '16.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556980537', '1556980537');
INSERT INTO `pm_order` VALUES ('953', '8741', '0449109488', '16334631', '112.20', '', '0.00', '102.00', '0.00', '112.20', '0.00', '104.50', '10.20', '6.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556620095', '1556620095');
INSERT INTO `pm_order` VALUES ('954', '8928', '13927740088', '80523186', '124.00', '', '0.00', '124.00', '0.00', '0.00', '124.00', '0.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1556620573', '1556620573');
INSERT INTO `pm_order` VALUES ('956', '8928', '13927740088', '64063724', '519.50', '', '4.50', '519.50', '0.00', '0.00', '519.50', '438.00', '0.00', '58.50', '', '0', '', '0', '2', '4', '0', '0', '0', '1556624234', '1556624234');
INSERT INTO `pm_order` VALUES ('957', '8784', '15908948968', '78226787', '250.00', '', '0.00', '250.00', '0.00', '250.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556627950', '1556627950');
INSERT INTO `pm_order` VALUES ('959', '8782', '', '68916541', '125.50', '', '0.00', '112.50', '0.00', '125.50', '0.00', '0.00', '13.00', '11.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556631394', '1556631394');
INSERT INTO `pm_order` VALUES ('960', '8673', '', '46366957', '210.00', '', '0.00', '210.00', '0.00', '210.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556631648', '1556631648');
INSERT INTO `pm_order` VALUES ('561', '8721', '', '45279952', '87.72', '', '0.00', '87.72', '0.00', '87.72', '0.00', '75.00', '0.00', '11.28', '', '0', '', '0', '3', '4', '0', '0', '0', '1556091902', '1556091902');
INSERT INTO `pm_order` VALUES ('961', '8657', '18802783840', '53488550', '71.60', '', '0.00', '59.60', '0.00', '71.60', '0.00', '0.00', '12.00', '7.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556633078', '1556633078');
INSERT INTO `pm_order` VALUES ('560', '8721', '', '54251820', '114.70', '', '0.00', '108.10', '0.00', '114.70', '0.00', '113.90', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556091738', '1556091738');
INSERT INTO `pm_order` VALUES ('1269', '8757', '', '82642846', '125.00', '', '0.00', '103.40', '0.00', '125.00', '0.00', '91.13', '21.60', '14.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557043245', '1557043245');
INSERT INTO `pm_order` VALUES ('559', '8684', '', '13786763', '34.00', '', '0.00', '16.00', '0.00', '34.00', '0.00', '27.60', '18.00', '12.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556090396', '1556090396');
INSERT INTO `pm_order` VALUES ('1222', '8882', '', '15705035', '106.00', '', '0.00', '99.40', '0.00', '106.00', '0.00', '103.50', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557021375', '1557021375');
INSERT INTO `pm_order` VALUES ('1221', '8928', '13927740088', '87867114', '125.90', '', '0.90', '125.90', '0.00', '0.00', '125.90', '0.00', '0.00', '11.25', '', '0', '', '0', '2', '4', '0', '0', '0', '1557021081', '1557021081');
INSERT INTO `pm_order` VALUES ('558', '8742', '', '85299892', '147.00', '', '0.00', '147.00', '0.00', '147.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556089733', '1556089733');
INSERT INTO `pm_order` VALUES ('557', '8801', '', '30067138', '280.74', '', '0.00', '233.94', '0.00', '280.74', '0.00', '235.10', '46.80', '31.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556087880', '1556087880');
INSERT INTO `pm_order` VALUES ('1270', '8665', '', '48622880', '79.14', '', '0.00', '71.60', '0.00', '79.14', '0.00', '70.40', '7.54', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557043507', '1557043507');
INSERT INTO `pm_order` VALUES ('1271', '8816', '', '16209670', '58.36', '', '0.00', '48.76', '0.00', '58.36', '0.00', '49.50', '9.60', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557043552', '1557043552');
INSERT INTO `pm_order` VALUES ('1213', '8660', '', '80033343', '156.00', '', '0.00', '156.00', '0.00', '0.00', '156.00', '127.50', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557017055', '1557017055');
INSERT INTO `pm_order` VALUES ('556', '8757', '', '44117891', '357.00', '', '0.00', '357.00', '0.00', '357.00', '0.00', '292.50', '0.00', '35.10', 'ZA02818058299已退款', '0', '', '0', '3', '4', '0', '0', '0', '1556086757', '1556086757');
INSERT INTO `pm_order` VALUES ('965', '8982', '', '39931750', '24.60', '', '0.00', '24.60', '0.00', '24.60', '0.00', '18.00', '0.00', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556634240', '1556634240');
INSERT INTO `pm_order` VALUES ('963', '8982', '', '80777298', '88.20', '', '0.00', '82.20', '0.00', '88.20', '0.00', '80.40', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556633784', '1556633784');
INSERT INTO `pm_order` VALUES ('964', '8665', '', '93549350', '114.00', '', '0.00', '114.00', '0.00', '114.00', '0.00', '0.00', '0.00', '25.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556633871', '1556633871');
INSERT INTO `pm_order` VALUES ('966', '8657', '18802783840', '64263309', '16.70', '', '0.00', '10.90', '0.00', '16.70', '0.00', '10.50', '5.80', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556634986', '1556634986');
INSERT INTO `pm_order` VALUES ('967', '8682', '', '76782611', '100.00', '', '0.00', '100.00', '0.00', '100.00', '0.00', '0.00', '0.00', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556637100', '1556637100');
INSERT INTO `pm_order` VALUES ('968', '8854', '', '27046632', '31.40', '', '0.00', '31.40', '0.00', '31.40', '0.00', '23.00', '0.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556669137', '1556669137');
INSERT INTO `pm_order` VALUES ('969', '8984', '', '28664957', '105.90', '', '0.90', '105.90', '0.00', '105.90', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556671736', '1556671736');
INSERT INTO `pm_order` VALUES ('970', '8756', '', '12596920', '117.67', '', '0.00', '102.07', '0.00', '117.67', '0.00', '95.04', '15.60', '10.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556672008', '1556672008');
INSERT INTO `pm_order` VALUES ('971', '8808', '', '60491826', '105.20', '', '0.00', '99.20', '0.00', '105.20', '0.00', '102.20', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556673043', '1556673043');
INSERT INTO `pm_order` VALUES ('972', '8678', '', '59735153', '29.60', '', '0.00', '23.60', '0.00', '29.60', '0.00', '25.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556675013', '1556675013');
INSERT INTO `pm_order` VALUES ('973', '8727', '0450300513', '78090743', '87.50', '', '0.00', '80.30', '0.00', '87.50', '0.00', '71.30', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556675381', '1556675381');
INSERT INTO `pm_order` VALUES ('974', '8964', '', '26675825', '258.64', '', '0.00', '225.00', '0.00', '0.00', '258.64', '230.00', '33.64', '23.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1556675623', '1556675623');
INSERT INTO `pm_order` VALUES ('975', '8861', '', '62334838', '211.80', '', '1.80', '211.80', '0.00', '211.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556676007', '1556676007');
INSERT INTO `pm_order` VALUES ('977', '8694', '', '97036058', '254.00', '', '0.00', '254.00', '0.00', '254.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556679181', '1556679181');
INSERT INTO `pm_order` VALUES ('978', '8864', '', '78953045', '312.00', '', '0.00', '312.00', '0.00', '312.00', '0.00', '255.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556679664', '1556679664');
INSERT INTO `pm_order` VALUES ('979', '8825', '', '60924377', '94.00', '', '0.00', '94.00', '0.00', '94.00', '0.00', '0.00', '0.00', '21.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556680124', '1556680124');
INSERT INTO `pm_order` VALUES ('980', '8864', '', '56642219', '242.00', '', '0.00', '242.00', '0.00', '242.00', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556681972', '1556681972');
INSERT INTO `pm_order` VALUES ('981', '8883', '', '57674592', '12.40', '', '0.00', '6.40', '0.00', '12.40', '0.00', '6.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556682330', '1556682330');
INSERT INTO `pm_order` VALUES ('982', '8906', '', '11436645', '204.00', '', '0.00', '204.00', '0.00', '0.00', '204.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556683159', '1556683159');
INSERT INTO `pm_order` VALUES ('983', '8692', '', '62404047', '37.50', '', '0.00', '27.90', '0.00', '37.50', '0.00', '28.80', '9.60', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556685351', '1556685351');
INSERT INTO `pm_order` VALUES ('984', '8768', '', '15785518', '178.00', '', '0.00', '178.00', '0.00', '178.00', '0.00', '141.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556685519', '1556685519');
INSERT INTO `pm_order` VALUES ('985', '8768', '', '18792410', '88.60', '', '0.00', '81.40', '0.00', '88.60', '0.00', '85.20', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556685942', '1556685942');
INSERT INTO `pm_order` VALUES ('986', '8709', '', '94637233', '127.70', '', '0.00', '116.90', '0.00', '127.70', '0.00', '115.30', '10.80', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556686412', '1556686412');
INSERT INTO `pm_order` VALUES ('987', '8825', '', '87490976', '54.50', '', '0.00', '46.70', '0.00', '54.50', '0.00', '50.50', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556688250', '1556688250');
INSERT INTO `pm_order` VALUES ('988', '8831', '', '12572781', '162.70', '', '0.00', '150.10', '0.00', '162.70', '0.00', '149.60', '12.60', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556688571', '1556688571');
INSERT INTO `pm_order` VALUES ('989', '8943', '', '21986621', '308.45', '', '0.00', '301.25', '0.00', '308.45', '0.00', '85.20', '7.20', '28.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556688711', '1556688711');
INSERT INTO `pm_order` VALUES ('990', '8690', '17723080131', '62673912', '46.20', '', '0.00', '36.00', '0.00', '46.20', '0.00', '33.00', '10.20', '6.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556689935', '1556689935');
INSERT INTO `pm_order` VALUES ('991', '8725', '', '18820183', '120.20', '', '0.00', '107.20', '0.00', '120.20', '0.00', '98.50', '13.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556691466', '1556691466');
INSERT INTO `pm_order` VALUES ('992', '8725', '', '21386020', '50.30', '', '0.00', '41.30', '0.00', '50.30', '0.00', '40.46', '9.00', '6.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556692305', '1556692305');
INSERT INTO `pm_order` VALUES ('993', '8906', '', '41446897', '234.00', '', '0.00', '234.00', '0.00', '0.00', '234.00', '201.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556693946', '1556693946');
INSERT INTO `pm_order` VALUES ('997', '8906', '', '63955945', '228.00', '', '0.00', '228.00', '0.00', '0.00', '228.00', '0.00', '0.00', '50.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556694751', '1556694751');
INSERT INTO `pm_order` VALUES ('995', '8678', '', '85952378', '117.00', '', '0.00', '117.00', '0.00', '117.00', '0.00', '97.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556694505', '1556694505');
INSERT INTO `pm_order` VALUES ('996', '8832', '', '33397398', '420.00', '', '0.00', '420.00', '0.00', '420.00', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556694543', '1556694543');
INSERT INTO `pm_order` VALUES ('998', '8808', '', '21359459', '33.30', '', '0.00', '27.30', '0.00', '33.30', '0.00', '26.70', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556695466', '1556695466');
INSERT INTO `pm_order` VALUES ('1000', '8687', '', '11233957', '188.40', '', '0.00', '160.20', '0.00', '188.40', '0.00', '165.40', '28.20', '18.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556696596', '1556696596');
INSERT INTO `pm_order` VALUES ('1001', '8726', '', '72361792', '46.00', '', '0.00', '40.00', '0.00', '46.00', '0.00', '29.90', '6.00', '4.00', '', '0', '', '0', '3', '99', '0', '1', '0', '1556697678', '1556697678');
INSERT INTO `pm_order` VALUES ('1002', '8895', '18677236919', '25526646', '42.20', '', '0.00', '36.20', '0.00', '0.00', '42.20', '32.50', '6.00', '3.90', '', '0', '', '0', '2', '4', '0', '0', '0', '1556703791', '1556703791');
INSERT INTO `pm_order` VALUES ('1003', '8771', '', '67965308', '62.20', '', '0.00', '46.60', '0.00', '62.20', '0.00', '47.00', '15.60', '10.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556705715', '1556705715');
INSERT INTO `pm_order` VALUES ('1004', '8973', '', '62736983', '107.60', '', '0.00', '101.80', '0.00', '0.00', '107.60', '100.72', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1556706205', '1556706205');
INSERT INTO `pm_order` VALUES ('1005', '8979', '', '67784711', '114.00', '', '0.00', '114.00', '0.00', '114.00', '0.00', '0.00', '0.00', '25.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556708682', '1556708682');
INSERT INTO `pm_order` VALUES ('1006', '8703', '', '53459107', '32.30', '', '0.00', '26.30', '0.00', '32.30', '0.00', '25.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556709306', '1556709306');
INSERT INTO `pm_order` VALUES ('1007', '8999', '', '81242041', '78.00', '', '0.00', '78.00', '0.00', '78.00', '0.00', '63.75', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556709936', '1556709936');
INSERT INTO `pm_order` VALUES ('1008', '8979', '', '70089518', '80.10', '', '0.00', '74.10', '0.00', '80.10', '0.00', '73.40', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556710713', '1556710713');
INSERT INTO `pm_order` VALUES ('1009', '8752', '', '93697452', '171.20', '', '0.00', '165.20', '0.00', '171.20', '0.00', '0.00', '6.00', '15.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556711266', '1556711266');
INSERT INTO `pm_order` VALUES ('1010', '8962', '', '28657118', '61.80', '', '0.00', '55.80', '0.00', '61.80', '0.00', '55.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556712013', '1556712013');
INSERT INTO `pm_order` VALUES ('1011', '8690', '17723080131', '27625133', '210.00', '', '0.00', '210.00', '0.00', '210.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556713530', '1556713530');
INSERT INTO `pm_order` VALUES ('1012', '8969', '', '98161417', '58.00', '', '0.00', '58.00', '0.00', '0.00', '58.00', '32.64', '0.00', '17.28', '', '0', '', '0', '2', '4', '0', '0', '0', '1556714348', '1556714348');
INSERT INTO `pm_order` VALUES ('1013', '8687', '', '93043005', '96.40', '', '0.00', '75.40', '0.00', '96.40', '0.00', '80.28', '21.00', '14.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556714981', '1556714981');
INSERT INTO `pm_order` VALUES ('1014', '8969', '', '57346438', '79.98', '', '0.00', '72.44', '0.00', '0.00', '79.98', '63.20', '7.54', '9.04', '', '0', '', '0', '2', '4', '0', '0', '0', '1556715382', '1556715382');
INSERT INTO `pm_order` VALUES ('1015', '8703', '', '96766928', '29.90', '', '0.00', '23.30', '0.00', '29.90', '0.00', '21.80', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556715626', '1556715626');
INSERT INTO `pm_order` VALUES ('1016', '8791', '', '63827322', '46.90', '', '0.00', '39.10', '0.00', '46.90', '0.00', '40.18', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556716160', '1556716160');
INSERT INTO `pm_order` VALUES ('1017', '8709', '', '67493413', '457.00', '', '0.00', '451.00', '0.00', '457.00', '0.00', '33.00', '6.00', '50.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556717756', '1556717756');
INSERT INTO `pm_order` VALUES ('1018', '8847', '', '93356962', '420.00', '', '0.00', '420.00', '0.00', '420.00', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556720842', '1556720842');
INSERT INTO `pm_order` VALUES ('1019', '8689', '', '18458384', '57.90', '', '0.90', '57.90', '0.00', '57.90', '0.00', '0.00', '0.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556720898', '1556720898');
INSERT INTO `pm_order` VALUES ('1020', '8807', '', '28258782', '115.20', '', '0.00', '108.60', '0.00', '115.20', '0.00', '115.00', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556724473', '1556724473');
INSERT INTO `pm_order` VALUES ('1021', '8666', '', '93760514', '255.80', '', '1.80', '255.80', '0.00', '255.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556748543', '1556748543');
INSERT INTO `pm_order` VALUES ('1022', '8666', '', '41810106', '105.90', '', '0.90', '105.90', '0.00', '105.90', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556749564', '1556749564');
INSERT INTO `pm_order` VALUES ('1086', '8979', '', '99468382', '114.00', '', '0.00', '114.00', '0.00', '114.00', '0.00', '0.00', '0.00', '25.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556842734', '1556842734');
INSERT INTO `pm_order` VALUES ('1024', '8934', '', '12723029', '125.00', '', '0.00', '125.00', '0.00', '0.00', '125.00', '0.00', '0.00', '11.25', '', '0', '', '0', '2', '4', '0', '0', '0', '1556756548', '1556756548');
INSERT INTO `pm_order` VALUES ('1025', '9001', '', '51740965', '819.00', '', '0.00', '819.00', '0.00', '819.00', '0.00', '703.50', '0.00', '81.90', '', '0', '', '0', '3', '4', '0', '0', '0', '1556758140', '1556758140');
INSERT INTO `pm_order` VALUES ('1026', '8703', '', '55892930', '73.20', '', '0.00', '63.00', '0.00', '73.20', '0.00', '61.70', '10.20', '6.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556758337', '1556758337');
INSERT INTO `pm_order` VALUES ('1027', '8764', '0452578087', '86806845', '92.00', '', '0.00', '84.20', '0.00', '92.00', '0.00', '75.90', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556758355', '1556758355');
INSERT INTO `pm_order` VALUES ('1028', '8974', '', '97706048', '209.00', '', '0.00', '209.00', '0.00', '209.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556760951', '1556760951');
INSERT INTO `pm_order` VALUES ('1029', '8673', '', '67541177', '127.00', '', '0.00', '127.00', '0.00', '127.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556762018', '1556762018');
INSERT INTO `pm_order` VALUES ('1030', '8745', '', '22731489', '56.50', '', '0.00', '56.50', '0.00', '56.50', '0.00', '0.00', '0.00', '11.25', '', '0', '', '0', '3', '4', '0', '0', '0', '1556762548', '1556762548');
INSERT INTO `pm_order` VALUES ('1031', '8726', '', '10205283', '51.80', '', '0.00', '45.80', '0.00', '51.80', '0.00', '43.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556762633', '1556762633');
INSERT INTO `pm_order` VALUES ('1032', '8690', '17723080131', '12053381', '141.60', '', '0.00', '129.60', '0.00', '141.60', '0.00', '119.00', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556762859', '1556762859');
INSERT INTO `pm_order` VALUES ('1033', '8716', '', '99672931', '500.00', '', '0.00', '500.00', '0.00', '500.00', '0.00', '0.00', '0.00', '45.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556764634', '1556764634');
INSERT INTO `pm_order` VALUES ('1034', '8756', '', '22985946', '38.00', '', '0.00', '32.00', '0.00', '38.00', '0.00', '39.20', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556766109', '1556766109');
INSERT INTO `pm_order` VALUES ('1035', '9001', '', '51044938', '44.20', '', '0.00', '38.20', '0.00', '44.20', '0.00', '38.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556766118', '1556766118');
INSERT INTO `pm_order` VALUES ('1036', '8825', '', '34796354', '35.20', '', '0.00', '29.20', '0.00', '35.20', '0.00', '0.00', '6.00', '3.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556766188', '1556766188');
INSERT INTO `pm_order` VALUES ('1037', '9001', '', '74952075', '210.00', '', '0.00', '210.00', '0.00', '210.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556766346', '1556766346');
INSERT INTO `pm_order` VALUES ('1038', '8916', '', '34642281', '113.00', '', '0.00', '101.40', '0.00', '0.00', '113.00', '102.80', '11.60', '8.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1556766899', '1556766899');
INSERT INTO `pm_order` VALUES ('1039', '8916', '', '58201424', '95.16', '', '0.00', '79.50', '0.00', '0.00', '95.16', '81.50', '15.66', '10.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1556767051', '1556767051');
INSERT INTO `pm_order` VALUES ('1040', '8916', '', '70697911', '209.00', '', '0.00', '209.00', '0.00', '0.00', '209.00', '0.00', '0.00', '23.40', '70697911重新下单', '0', '', '0', '2', '99', '0', '1', '0', '1556767295', '1556767295');
INSERT INTO `pm_order` VALUES ('1041', '8823', '', '43472394', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556767430', '1556767430');
INSERT INTO `pm_order` VALUES ('1042', '8916', '', '75719801', '43.20', '', '0.00', '37.20', '0.00', '0.00', '43.20', '0.00', '6.00', '3.90', '', '0', '', '0', '2', '4', '0', '0', '0', '1556767761', '1556767761');
INSERT INTO `pm_order` VALUES ('1043', '8756', '', '13255540', '80.40', '', '0.00', '72.60', '0.00', '80.40', '0.00', '68.00', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556768042', '1556768042');
INSERT INTO `pm_order` VALUES ('1044', '8756', '', '39071754', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '44.00', '0.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556768323', '1556768323');
INSERT INTO `pm_order` VALUES ('1045', '8663', 'admin1', '96939573', '103.00', '', '0.00', '103.00', '0.00', '103.00', '0.00', '0.00', '0.00', '11.25', '', '0', '', '0', '3', '4', '0', '0', '0', '1556769448', '1556769448');
INSERT INTO `pm_order` VALUES ('1046', '8756', '', '82490193', '88.40', '', '0.00', '76.40', '0.00', '88.40', '0.00', '0.00', '12.00', '7.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556770291', '1556770291');
INSERT INTO `pm_order` VALUES ('1047', '8970', '', '87455786', '81.23', '', '0.00', '74.85', '0.00', '0.00', '81.23', '74.78', '6.38', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556770352', '1556770352');
INSERT INTO `pm_order` VALUES ('1048', '8970', '', '96816947', '70.00', '', '0.00', '70.00', '0.00', '0.00', '70.00', '0.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1556770382', '1556770382');
INSERT INTO `pm_order` VALUES ('1049', '8756', '', '69352895', '128.70', '', '0.00', '122.10', '0.00', '128.70', '0.00', '115.60', '6.60', '10.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556771189', '1556771189');
INSERT INTO `pm_order` VALUES ('1050', '8921', '', '88086138', '35.20', '', '0.00', '29.20', '0.00', '35.20', '0.00', '0.00', '6.00', '3.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556771634', '1556771634');
INSERT INTO `pm_order` VALUES ('1051', '9009', '', '46191193', '107.50', '', '0.00', '107.50', '0.00', '107.50', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556772295', '1556772295');
INSERT INTO `pm_order` VALUES ('1052', '8944', '', '60663956', '49.80', '', '0.00', '44.00', '0.00', '0.00', '49.80', '46.00', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1556773027', '1556773027');
INSERT INTO `pm_order` VALUES ('1053', '8792', '', '71363829', '176.00', '', '0.00', '152.00', '0.00', '176.00', '0.00', '153.00', '24.00', '16.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556773385', '1556773385');
INSERT INTO `pm_order` VALUES ('1054', '8916', '', '72866614', '210.80', '', '1.80', '210.80', '0.00', '0.00', '210.80', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556773815', '1556773815');
INSERT INTO `pm_order` VALUES ('1055', '9011', '', '63984890', '78.00', '', '0.00', '78.00', '0.00', '0.00', '78.00', '63.75', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1556774547', '1556774547');
INSERT INTO `pm_order` VALUES ('1056', '8808', '', '46001516', '72.36', '', '0.00', '66.36', '0.00', '72.36', '0.00', '67.40', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556777195', '1556777195');
INSERT INTO `pm_order` VALUES ('1057', '9014', '', '39083626', '155.40', '', '0.00', '135.00', '0.00', '155.40', '0.00', '138.00', '20.40', '13.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556777397', '1556777397');
INSERT INTO `pm_order` VALUES ('1058', '8969', '', '63789111', '25.80', '', '0.00', '25.80', '0.00', '0.00', '25.80', '19.00', '0.00', '5.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1556777836', '1556777836');
INSERT INTO `pm_order` VALUES ('1059', '8969', '', '68492234', '51.58', '', '0.00', '42.88', '0.00', '0.00', '51.58', '44.00', '8.70', '6.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1556778439', '1556778439');
INSERT INTO `pm_order` VALUES ('1060', '8906', '', '97318829', '61.00', '', '0.00', '61.00', '0.00', '0.00', '61.00', '0.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1556780454', '1556780454');
INSERT INTO `pm_order` VALUES ('1061', '8927', '', '40702190', '120.50', '', '0.00', '113.90', '0.00', '120.50', '0.00', '111.20', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556782280', '1556782280');
INSERT INTO `pm_order` VALUES ('1062', '8895', '18677236919', '74577603', '14.70', '', '0.00', '6.00', '0.00', '0.00', '14.70', '6.00', '8.70', '6.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1556783208', '1556783208');
INSERT INTO `pm_order` VALUES ('1063', '8959', '', '62629143', '89.00', '', '0.00', '89.00', '0.00', '89.00', '0.00', '70.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556783281', '1556783281');
INSERT INTO `pm_order` VALUES ('1064', '8906', '', '46853214', '337.58', '', '0.00', '319.60', '0.00', '0.00', '337.58', '334.00', '17.98', '12.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556785400', '1556785400');
INSERT INTO `pm_order` VALUES ('1065', '8997', '', '73746379', '228.30', '', '0.00', '222.30', '0.00', '228.30', '0.00', '186.30', '6.00', '29.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556787573', '1556787573');
INSERT INTO `pm_order` VALUES ('1066', '8697', '', '24104451', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '44.00', '0.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556789625', '1556789625');
INSERT INTO `pm_order` VALUES ('1067', '8665', '', '41840299', '205.80', '', '1.80', '205.80', '0.00', '205.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556790070', '1556790070');
INSERT INTO `pm_order` VALUES ('1068', '8921', '', '35875897', '57.80', '', '0.00', '51.80', '0.00', '57.80', '0.00', '53.30', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556795300', '1556795300');
INSERT INTO `pm_order` VALUES ('1069', '8921', '', '88566699', '90.60', '', '0.00', '74.40', '0.00', '90.60', '0.00', '72.58', '16.20', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556795773', '1556795773');
INSERT INTO `pm_order` VALUES ('1070', '8692', '', '98816701', '70.00', '', '0.00', '64.00', '0.00', '70.00', '0.00', '65.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556796590', '1556796590');
INSERT INTO `pm_order` VALUES ('1071', '8727', '0450300513', '23252568', '105.00', '', '0.00', '105.00', '0.00', '105.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556796957', '1556796957');
INSERT INTO `pm_order` VALUES ('1072', '8727', '0450300513', '20801909', '40.40', '', '0.00', '32.00', '0.00', '40.40', '0.00', '31.60', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556797088', '1556797088');
INSERT INTO `pm_order` VALUES ('1073', '8694', '', '90147071', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '201.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556798350', '1556798350');
INSERT INTO `pm_order` VALUES ('1074', '8935', '', '80929520', '204.00', '', '0.00', '204.00', '0.00', '0.00', '204.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556800504', '1556800504');
INSERT INTO `pm_order` VALUES ('1075', '8928', '13927740088', '80332055', '36.20', '', '0.00', '30.20', '0.00', '0.00', '36.20', '0.00', '6.00', '3.90', '', '0', '', '0', '2', '4', '0', '0', '0', '1556803500', '1556803500');
INSERT INTO `pm_order` VALUES ('1076', '8730', '', '42014601', '127.00', '', '0.00', '127.00', '0.00', '127.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556804368', '1556804368');
INSERT INTO `pm_order` VALUES ('1077', '8956', '', '70950742', '423.60', '', '3.60', '423.60', '0.00', '423.60', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556805873', '1556805873');
INSERT INTO `pm_order` VALUES ('1078', '9014', '', '64665753', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556805966', '1556805966');
INSERT INTO `pm_order` VALUES ('1079', '8687', '', '22285363', '77.70', '', '0.00', '71.70', '0.00', '77.70', '0.00', '75.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556808546', '1556808546');
INSERT INTO `pm_order` VALUES ('1146', '8954', '', '33806746', '86.90', '', '0.00', '63.50', '0.00', '86.90', '0.00', '64.20', '23.40', '15.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556899086', '1556899086');
INSERT INTO `pm_order` VALUES ('1081', '9005', '', '78885799', '30.00', '', '0.00', '30.00', '0.00', '30.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556809264', '1556809264');
INSERT INTO `pm_order` VALUES ('1083', '9005', '', '62494726', '11.00', '', '0.00', '5.00', '0.00', '11.00', '0.00', '11.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556810069', '1556810069');
INSERT INTO `pm_order` VALUES ('1084', '8932', '', '91874553', '254.00', '', '0.00', '254.00', '0.00', '254.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556812186', '1556812186');
INSERT INTO `pm_order` VALUES ('1085', '8658', 'admin', '80373040', '70.32', '', '0.00', '62.20', '0.00', '0.00', '70.32', '64.70', '8.12', '5.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1556815018', '1556815018');
INSERT INTO `pm_order` VALUES ('1087', '8740', '', '64110573', '630.00', '', '0.00', '630.00', '0.00', '630.00', '0.00', '0.00', '0.00', '70.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556845016', '1556845016');
INSERT INTO `pm_order` VALUES ('1088', '8813', '', '23902958', '41.40', '', '0.00', '29.40', '0.00', '41.40', '0.00', '0.00', '12.00', '7.50', '', '0', '', '0', '3', '4', '0', '0', '0', '1556848178', '1556848178');
INSERT INTO `pm_order` VALUES ('1089', '8687', '', '19213958', '210.00', '', '0.00', '210.00', '0.00', '210.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556849471', '1556849471');
INSERT INTO `pm_order` VALUES ('1090', '8655', '0424080930', '23025887', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556850460', '1556850460');
INSERT INTO `pm_order` VALUES ('1091', '9017', '', '73372348', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556850625', '1556850625');
INSERT INTO `pm_order` VALUES ('1092', '8677', 'admin3', '80154393', '102.00', '', '0.00', '102.00', '0.00', '102.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556852102', '1556852102');
INSERT INTO `pm_order` VALUES ('1093', '8677', 'admin3', '78124696', '312.00', '', '0.00', '312.00', '0.00', '312.00', '0.00', '255.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556852374', '1556852374');
INSERT INTO `pm_order` VALUES ('1094', '8898', '', '28151064', '57.00', '', '0.00', '57.00', '0.00', '0.00', '57.00', '0.00', '0.00', '12.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1556852814', '1556852814');
INSERT INTO `pm_order` VALUES ('1095', '8677', 'admin3', '49432940', '46.60', '', '0.00', '33.60', '0.00', '46.60', '0.00', '0.00', '13.00', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556852927', '1556852927');
INSERT INTO `pm_order` VALUES ('1096', '8854', '', '50386713', '134.70', '', '0.00', '114.90', '0.00', '134.70', '0.00', '117.00', '19.80', '13.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556853096', '1556853096');
INSERT INTO `pm_order` VALUES ('1097', '8677', 'admin3', '59290024', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556853222', '1556853222');
INSERT INTO `pm_order` VALUES ('1098', '8666', '', '63823196', '353.70', '', '2.70', '353.70', '0.00', '353.70', '0.00', '295.50', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1556853281', '1556853281');
INSERT INTO `pm_order` VALUES ('1099', '8677', 'admin3', '56070784', '117.00', '', '0.00', '117.00', '0.00', '117.00', '0.00', '100.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556853539', '1556853539');
INSERT INTO `pm_order` VALUES ('1100', '8854', '', '89771879', '155.40', '', '0.00', '155.40', '0.00', '155.40', '0.00', '144.00', '0.00', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556853572', '1556853572');
INSERT INTO `pm_order` VALUES ('1104', '8677', 'admin3', '48936776', '510.00', '', '0.00', '510.00', '0.00', '510.00', '0.00', '0.00', '0.00', '58.50', '', '0', '', '0', '3', '4', '0', '0', '0', '1556854561', '1556854561');
INSERT INTO `pm_order` VALUES ('1102', '8677', 'admin3', '39213987', '612.00', '', '0.00', '612.00', '0.00', '612.00', '0.00', '0.00', '0.00', '70.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556853960', '1556853960');
INSERT INTO `pm_order` VALUES ('1103', '8677', 'admin3', '46768155', '204.00', '', '0.00', '204.00', '0.00', '204.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556854203', '1556854203');
INSERT INTO `pm_order` VALUES ('1105', '8782', '', '74403806', '35.00', '', '0.00', '29.00', '0.00', '35.00', '0.00', '29.20', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556855551', '1556855551');
INSERT INTO `pm_order` VALUES ('1106', '8898', '', '61973952', '57.00', '', '0.00', '57.00', '0.00', '0.00', '57.00', '0.00', '0.00', '12.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1556856344', '1556856344');
INSERT INTO `pm_order` VALUES ('1107', '8898', '', '80279659', '61.68', '', '0.00', '46.60', '0.00', '0.00', '61.68', '47.00', '15.08', '10.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556856712', '1556856712');
INSERT INTO `pm_order` VALUES ('1108', '8663', 'admin1', '78587499', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556857667', '1556857667');
INSERT INTO `pm_order` VALUES ('1111', '8898', '', '66192683', '71.60', '', '0.00', '59.60', '0.00', '0.00', '71.60', '0.00', '12.00', '7.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1556860689', '1556860689');
INSERT INTO `pm_order` VALUES ('1110', '8955', '', '79266168', '24.00', '', '0.00', '18.00', '0.00', '24.00', '0.00', '15.30', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556860155', '1556860155');
INSERT INTO `pm_order` VALUES ('1112', '8898', '', '25399289', '84.10', '', '1.50', '78.30', '0.00', '0.00', '84.10', '78.00', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1556861254', '1556861254');
INSERT INTO `pm_order` VALUES ('1113', '8898', '', '57205120', '100.30', '', '1.50', '94.50', '0.00', '0.00', '100.30', '99.00', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1556861370', '1556861370');
INSERT INTO `pm_order` VALUES ('1114', '8741', '0449109488', '97260045', '226.40', '', '0.00', '218.00', '0.00', '226.40', '0.00', '185.50', '8.40', '29.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556862091', '1556862091');
INSERT INTO `pm_order` VALUES ('1115', '8677', 'admin3', '52260860', '351.00', '', '0.00', '351.00', '0.00', '351.00', '0.00', '301.50', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1556862238', '1556862238');
INSERT INTO `pm_order` VALUES ('1116', '8901', '', '43392339', '114.00', '', '0.00', '114.00', '0.00', '114.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556862498', '1556862498');
INSERT INTO `pm_order` VALUES ('1118', '8684', '', '97265352', '89.20', '', '0.00', '83.20', '0.00', '89.20', '0.00', '86.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556864215', '1556864215');
INSERT INTO `pm_order` VALUES ('1119', '8677', 'admin3', '19088927', '418.00', '', '0.00', '418.00', '0.00', '418.00', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556865264', '1556865264');
INSERT INTO `pm_order` VALUES ('1120', '9000', '0478889876', '69319551', '101.08', '', '0.00', '88.90', '0.00', '0.00', '101.08', '95.00', '12.18', '8.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556865401', '1556865401');
INSERT INTO `pm_order` VALUES ('1121', '9000', '0478889876', '32495835', '127.74', '', '0.00', '108.60', '0.00', '0.00', '127.74', '102.95', '19.14', '13.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1556865719', '1556865719');
INSERT INTO `pm_order` VALUES ('1122', '8769', '', '73538013', '210.00', '', '0.00', '210.00', '0.00', '210.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556865809', '1556865809');
INSERT INTO `pm_order` VALUES ('1123', '9000', '0478889876', '70301247', '115.22', '', '0.00', '104.20', '0.00', '0.00', '115.22', '107.36', '11.02', '7.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1556866649', '1556866649');
INSERT INTO `pm_order` VALUES ('1124', '8666', '', '76110479', '423.60', '', '3.60', '423.60', '0.00', '423.60', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556866722', '1556866722');
INSERT INTO `pm_order` VALUES ('1125', '9000', '0478889876', '38880843', '137.50', '', '0.00', '125.90', '0.00', '0.00', '137.50', '125.10', '11.60', '8.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1556866954', '1556866954');
INSERT INTO `pm_order` VALUES ('1126', '9000', '0478889876', '50214923', '99.28', '', '0.00', '81.30', '0.00', '0.00', '99.28', '80.48', '17.98', '12.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556867294', '1556867294');
INSERT INTO `pm_order` VALUES ('1127', '8938', '', '55669756', '117.00', '', '0.00', '117.00', '0.00', '117.00', '0.00', '97.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556868635', '1556868635');
INSERT INTO `pm_order` VALUES ('1128', '8898', '', '47677420', '92.92', '', '0.00', '84.80', '0.00', '0.00', '92.92', '84.80', '8.12', '5.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1556869685', '1556869685');
INSERT INTO `pm_order` VALUES ('1129', '8895', '18677236919', '97400964', '204.00', '', '0.00', '204.00', '0.00', '0.00', '204.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556871753', '1556871753');
INSERT INTO `pm_order` VALUES ('1130', '8930', '', '15665469', '104.50', '', '0.00', '104.50', '0.00', '0.00', '104.50', '0.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1556872640', '1556872640');
INSERT INTO `pm_order` VALUES ('1131', '8666', '', '14779331', '127.90', '', '0.90', '127.90', '0.00', '127.90', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556872949', '1556872949');
INSERT INTO `pm_order` VALUES ('1132', '8774', '', '20311271', '119.40', '', '0.00', '101.40', '0.00', '119.40', '0.00', '0.00', '18.00', '25.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556874584', '1556874584');
INSERT INTO `pm_order` VALUES ('1133', '8673', '', '10708468', '117.00', '', '0.00', '117.00', '0.00', '117.00', '0.00', '97.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556877874', '1556877874');
INSERT INTO `pm_order` VALUES ('1134', '8807', '', '25286933', '111.90', '', '0.00', '105.90', '0.00', '111.90', '0.00', '111.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556878058', '1556878058');
INSERT INTO `pm_order` VALUES ('1135', '8673', '', '88128207', '55.10', '', '0.00', '46.10', '0.00', '55.10', '0.00', '48.00', '9.00', '6.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556878230', '1556878230');
INSERT INTO `pm_order` VALUES ('1136', '8673', '', '50333230', '44.00', '', '0.00', '38.00', '0.00', '44.00', '0.00', '35.20', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556879994', '1556879994');
INSERT INTO `pm_order` VALUES ('1137', '9036', '', '98245852', '89.00', '', '0.00', '89.00', '0.00', '89.00', '0.00', '70.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556882259', '1556882259');
INSERT INTO `pm_order` VALUES ('1138', '8898', '', '45761608', '121.58', '', '2.00', '115.20', '0.00', '0.00', '121.58', '118.00', '6.38', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556887190', '1556887190');
INSERT INTO `pm_order` VALUES ('1139', '8898', '', '65878703', '243.16', '', '4.00', '230.40', '0.00', '0.00', '243.16', '236.00', '12.76', '8.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1556887350', '1556887350');
INSERT INTO `pm_order` VALUES ('1140', '8666', '', '42157709', '121.70', '', '0.00', '115.70', '0.00', '121.70', '0.00', '96.50', '6.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556888538', '1556888538');
INSERT INTO `pm_order` VALUES ('1141', '8757', '', '76766399', '86.00', '', '0.00', '86.00', '0.00', '86.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556890401', '1556890401');
INSERT INTO `pm_order` VALUES ('1142', '8973', '', '36267256', '82.16', '', '0.00', '69.40', '0.00', '0.00', '82.16', '70.40', '12.76', '8.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1556890934', '1556890934');
INSERT INTO `pm_order` VALUES ('1143', '8757', '', '24503035', '63.60', '', '0.00', '55.20', '0.00', '63.60', '0.00', '50.75', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556891575', '1556891575');
INSERT INTO `pm_order` VALUES ('1144', '8930', '', '19024384', '88.00', '', '0.00', '88.00', '0.00', '0.00', '88.00', '0.00', '0.00', '21.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1556893206', '1556893206');
INSERT INTO `pm_order` VALUES ('1145', '8923', '', '98758947', '100.70', '', '0.00', '83.30', '0.00', '0.00', '100.70', '84.40', '17.40', '12.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1556893724', '1556893724');
INSERT INTO `pm_order` VALUES ('1147', '8822', '', '78370214', '83.64', '', '0.00', '77.64', '0.00', '83.64', '0.00', '79.20', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556927766', '1556927766');
INSERT INTO `pm_order` VALUES ('1148', '8771', '', '99545164', '42.50', '', '0.00', '36.50', '0.00', '42.50', '0.00', '39.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556929103', '1556929103');
INSERT INTO `pm_order` VALUES ('1149', '8673', '', '33506223', '127.00', '', '0.00', '127.00', '0.00', '127.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556931619', '1556931619');
INSERT INTO `pm_order` VALUES ('1150', '8690', '17723080131', '23551489', '93.40', '', '0.00', '67.60', '0.00', '93.40', '0.00', '68.80', '25.80', '17.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556933232', '1556933232');
INSERT INTO `pm_order` VALUES ('1151', '8895', '18677236919', '63227571', '44.00', '', '0.00', '44.00', '0.00', '0.00', '44.00', '0.00', '0.00', '10.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1556933433', '1556933433');
INSERT INTO `pm_order` VALUES ('1191', '8883', '', '79870657', '42.50', '', '0.00', '36.50', '0.00', '42.50', '0.00', '39.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556969563', '1556969563');
INSERT INTO `pm_order` VALUES ('1153', '8655', '0424080930', '85013358', '17.80', '', '0.00', '12.00', '0.00', '17.80', '0.00', '10.00', '5.80', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556935701', '1556935701');
INSERT INTO `pm_order` VALUES ('1154', '8655', '0424080930', '72440248', '46.70', '', '0.00', '38.00', '0.00', '46.70', '0.00', '38.80', '8.70', '6.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556935871', '1556935871');
INSERT INTO `pm_order` VALUES ('1155', '8813', '', '39085542', '153.90', '', '0.00', '137.10', '0.00', '153.90', '0.00', '136.37', '16.80', '11.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556937285', '1556937285');
INSERT INTO `pm_order` VALUES ('1156', '8677', 'admin3', '46389874', '117.00', '', '0.00', '117.00', '0.00', '117.00', '0.00', '97.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556937537', '1556937537');
INSERT INTO `pm_order` VALUES ('1157', '8677', 'admin3', '48980974', '204.00', '', '0.00', '204.00', '0.00', '204.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556937702', '1556937702');
INSERT INTO `pm_order` VALUES ('1158', '8677', 'admin3', '17576851', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556937818', '1556937818');
INSERT INTO `pm_order` VALUES ('1231', '8882', '', '57980834', '210.80', '', '1.80', '210.80', '0.00', '210.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557025255', '1557025255');
INSERT INTO `pm_order` VALUES ('1160', '8785', '', '88497330', '254.00', '', '0.00', '254.00', '0.00', '254.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556938379', '1556938379');
INSERT INTO `pm_order` VALUES ('1161', '9000', '0478889876', '50786570', '87.50', '', '0.00', '87.50', '0.00', '0.00', '87.50', '75.00', '0.00', '11.28', '', '0', '', '0', '2', '4', '0', '0', '0', '1556939772', '1556939772');
INSERT INTO `pm_order` VALUES ('1162', '9038', '', '15349361', '127.40', '', '0.00', '106.40', '0.00', '127.40', '0.00', '110.80', '21.00', '14.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556940385', '1556940385');
INSERT INTO `pm_order` VALUES ('1163', '8924', '', '17782845', '165.50', '', '0.00', '131.30', '0.00', '165.50', '0.00', '129.10', '34.20', '22.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556940769', '1556940769');
INSERT INTO `pm_order` VALUES ('1164', '8921', '', '33298204', '261.00', '', '0.00', '261.00', '0.00', '261.00', '0.00', '130.50', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1556941282', '1556941282');
INSERT INTO `pm_order` VALUES ('1165', '8808', '', '66770578', '80.70', '', '0.00', '74.70', '0.00', '80.70', '0.00', '73.29', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556942088', '1556942088');
INSERT INTO `pm_order` VALUES ('1166', '8898', '', '35277275', '46.60', '', '0.00', '33.60', '0.00', '0.00', '46.60', '0.00', '13.00', '10.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1556943106', '1556943106');
INSERT INTO `pm_order` VALUES ('1167', '8898', '', '72671848', '46.00', '', '0.00', '46.00', '0.00', '0.00', '46.00', '0.00', '0.00', '10.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1556943192', '1556943192');
INSERT INTO `pm_order` VALUES ('1168', '8769', '', '81578882', '63.00', '', '0.00', '57.00', '0.00', '63.00', '0.00', '56.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556946617', '1556946617');
INSERT INTO `pm_order` VALUES ('1169', '8660', '', '34578590', '372.00', '', '0.00', '372.00', '0.00', '0.00', '372.00', '0.00', '0.00', '35.10', '', '0', '', '0', '2', '4', '0', '0', '0', '1556947028', '1556947028');
INSERT INTO `pm_order` VALUES ('1170', '8688', '0452066651', '93631698', '94.00', '', '0.00', '94.00', '0.00', '94.00', '0.00', '0.00', '0.00', '21.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556948624', '1556948624');
INSERT INTO `pm_order` VALUES ('1171', '8687', '', '97385653', '45.30', '', '0.00', '39.30', '0.00', '45.30', '0.00', '22.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556948870', '1556948870');
INSERT INTO `pm_order` VALUES ('1172', '8757', '', '84835447', '105.00', '', '0.00', '105.00', '0.00', '105.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556949059', '1556949059');
INSERT INTO `pm_order` VALUES ('1173', '8677', 'admin3', '54537286', '408.00', '', '0.00', '408.00', '0.00', '408.00', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556949222', '1556949222');
INSERT INTO `pm_order` VALUES ('1174', '8677', 'admin3', '48531467', '209.00', '', '0.00', '209.00', '0.00', '209.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556949452', '1556949452');
INSERT INTO `pm_order` VALUES ('1175', '8677', 'admin3', '20027300', '121.00', '', '0.00', '121.00', '0.00', '121.00', '0.00', '97.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556949807', '1556949807');
INSERT INTO `pm_order` VALUES ('1176', '8677', 'admin3', '81739473', '468.00', '', '0.00', '468.00', '0.00', '468.00', '0.00', '390.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556949930', '1556949930');
INSERT INTO `pm_order` VALUES ('1177', '8687', '', '44892069', '250.00', '', '0.00', '250.00', '0.00', '250.00', '0.00', '0.00', '0.00', '22.50', '', '0', '', '0', '3', '4', '0', '0', '0', '1556950275', '1556950275');
INSERT INTO `pm_order` VALUES ('1179', '8694', '', '88834293', '49.60', '', '0.00', '43.60', '0.00', '49.60', '0.00', '46.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556951437', '1556951437');
INSERT INTO `pm_order` VALUES ('1180', '8906', '', '61813297', '408.00', '', '0.00', '408.00', '0.00', '0.00', '408.00', '0.00', '0.00', '46.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1556953397', '1556953397');
INSERT INTO `pm_order` VALUES ('1181', '8792', '', '85353946', '21.80', '', '0.00', '14.80', '0.00', '21.80', '0.00', '0.00', '7.00', '4.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556955639', '1556955639');
INSERT INTO `pm_order` VALUES ('1182', '8792', '', '94557734', '71.60', '', '0.00', '65.60', '0.00', '71.60', '0.00', '63.30', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556955939', '1556955939');
INSERT INTO `pm_order` VALUES ('1183', '8921', '', '66786693', '54.70', '', '0.00', '48.70', '0.00', '54.70', '0.00', '40.80', '6.00', '9.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556960162', '1556960162');
INSERT INTO `pm_order` VALUES ('1184', '8898', '', '79691767', '57.00', '', '0.00', '57.00', '0.00', '0.00', '57.00', '0.00', '0.00', '12.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1556961311', '1556961311');
INSERT INTO `pm_order` VALUES ('1185', '8898', '', '89376680', '204.00', '', '0.00', '204.00', '0.00', '0.00', '204.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556962771', '1556962771');
INSERT INTO `pm_order` VALUES ('1186', '8769', '', '85509264', '105.00', '', '0.00', '105.00', '0.00', '105.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556967430', '1556967430');
INSERT INTO `pm_order` VALUES ('555', '8714', '', '57227535', '147.00', '', '0.00', '147.00', '0.00', '147.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556086208', '1556086208');
INSERT INTO `pm_order` VALUES ('1252', '8916', '', '65581461', '42.20', '', '0.00', '36.20', '0.00', '39.04', '3.16', '32.50', '6.00', '3.90', '', '0', '', '0', '3', '4', '0', '0', '0', '1557037657', '1557037657');
INSERT INTO `pm_order` VALUES ('1253', '8677', 'admin3', '43223839', '510.00', '', '0.00', '510.00', '0.00', '510.00', '0.00', '0.00', '0.00', '58.50', '', '0', '', '0', '3', '4', '0', '0', '0', '1557037703', '1557037703');
INSERT INTO `pm_order` VALUES ('1251', '8916', '', '54994709', '33.62', '', '0.00', '25.50', '0.00', '0.00', '33.62', '25.10', '8.12', '5.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557037604', '1557037604');
INSERT INTO `pm_order` VALUES ('554', '8731', '', '44188735', '22.10', '', '0.00', '16.10', '0.00', '22.10', '0.00', '15.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556085317', '1556085317');
INSERT INTO `pm_order` VALUES ('553', '8688', '0452066651', '40547503', '260.70', '', '0.00', '254.70', '0.00', '260.70', '0.00', '80.90', '6.00', '26.50', '', '0', '', '0', '3', '4', '0', '0', '0', '1556084222', '1556084222');
INSERT INTO `pm_order` VALUES ('1268', '8757', '', '20136695', '77.50', '', '0.00', '71.50', '0.00', '77.50', '0.00', '72.20', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557042163', '1557042163');
INSERT INTO `pm_order` VALUES ('1267', '8914', '0431471764', '25858437', '70.80', '', '0.00', '65.00', '0.00', '0.00', '70.80', '65.90', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557041968', '1557041968');
INSERT INTO `pm_order` VALUES ('1266', '8903', '', '56136094', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '201.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557041714', '1557041714');
INSERT INTO `pm_order` VALUES ('1258', '8727', '0450300513', '57259153', '210.00', '', '0.00', '210.00', '0.00', '210.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557038501', '1557038501');
INSERT INTO `pm_order` VALUES ('1257', '8677', 'admin3', '80078013', '204.00', '', '0.00', '204.00', '0.00', '204.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557038217', '1557038217');
INSERT INTO `pm_order` VALUES ('1256', '8970', '', '64368991', '70.80', '', '0.00', '65.00', '0.00', '0.00', '70.80', '68.00', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557038141', '1557038141');
INSERT INTO `pm_order` VALUES ('1246', '9060', '', '24772478', '100.00', '', '0.00', '87.40', '0.00', '100.00', '0.00', '83.30', '12.60', '8.40', '', '3', '/uploads/20190505/cc4ef1e847b7246f89d2386fdc2e87e4.jpg', '0', '4', '4', '0', '0', '0', '1557035493', '1557035493');
INSERT INTO `pm_order` VALUES ('1247', '9060', '', '48567063', '71.80', '', '0.00', '62.20', '0.00', '71.80', '0.00', '60.40', '9.60', '6.40', '', '3', '/uploads/20190505/c4e5c48c701db40d656c38fbfdce598a.jpg', '0', '4', '4', '0', '0', '0', '1557035899', '1557035899');
INSERT INTO `pm_order` VALUES ('1248', '8944', '', '36095677', '258.70', '', '2.70', '258.70', '0.00', '0.00', '258.70', '204.75', '0.00', '35.10', '', '0', '', '0', '2', '4', '0', '0', '0', '1557036450', '1557036450');
INSERT INTO `pm_order` VALUES ('1249', '8777', '', '18671984', '383.70', '', '2.70', '383.70', '0.00', '383.70', '0.00', '0.00', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1557036534', '1557036534');
INSERT INTO `pm_order` VALUES ('448', '8666', '', '38841819', '46.80', '', '0.00', '40.80', '0.00', '46.80', '0.00', '39.20', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1555572719', '1555572719');
INSERT INTO `pm_order` VALUES ('1261', '8727', '0450300513', '44050911', '78.00', '', '0.00', '78.00', '0.00', '78.00', '0.00', '65.25', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557039063', '1557039063');
INSERT INTO `pm_order` VALUES ('552', '8797', '', '58388518', '18.00', '', '0.00', '12.00', '0.00', '18.00', '0.00', '12.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556083033', '1556083033');
INSERT INTO `pm_order` VALUES ('1254', '8677', 'admin3', '89220632', '306.00', '', '0.00', '306.00', '0.00', '306.00', '0.00', '0.00', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1557037833', '1557037833');
INSERT INTO `pm_order` VALUES ('1255', '9008', '', '87795201', '65.00', '', '0.00', '53.00', '0.00', '65.00', '0.00', '49.50', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557037983', '1557037983');
INSERT INTO `pm_order` VALUES ('551', '8677', 'admin3', '66430726', '222.00', '', '0.00', '222.00', '0.00', '222.00', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556078450', '1556078450');
INSERT INTO `pm_order` VALUES ('550', '8678', '', '74285907', '58.20', '', '0.00', '51.60', '0.00', '58.20', '0.00', '49.70', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556078251', '1556078251');
INSERT INTO `pm_order` VALUES ('1262', '8935', '', '40023961', '135.56', '', '0.00', '125.70', '0.00', '0.00', '135.56', '92.80', '9.86', '6.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557039499', '1557039499');
INSERT INTO `pm_order` VALUES ('611', '8721', '', '75081985', '48.50', '', '0.00', '48.50', '0.00', '48.50', '0.00', '0.00', '0.00', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556164778', '1556164778');
INSERT INTO `pm_order` VALUES ('1242', '8725', '', '71438222', '29.50', '', '0.00', '23.50', '0.00', '29.50', '0.00', '24.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557034365', '1557034365');
INSERT INTO `pm_order` VALUES ('1243', '8725', '', '92829719', '17.40', '', '0.00', '11.40', '0.00', '17.40', '0.00', '11.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557034574', '1557034574');
INSERT INTO `pm_order` VALUES ('1244', '8962', '', '30145996', '47.30', '', '0.00', '41.30', '0.00', '47.30', '0.00', '42.90', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557034781', '1557034781');
INSERT INTO `pm_order` VALUES ('1245', '9060', '', '92635252', '106.70', '', '0.00', '93.50', '0.00', '106.70', '0.00', '88.40', '13.20', '8.80', '', '3', '/uploads/20190505/bc57f62d6df6907db0c6d0b9197c732a.jpg', '0', '4', '4', '0', '0', '0', '1557035255', '1557035255');
INSERT INTO `pm_order` VALUES ('1250', '8677', 'admin3', '17537864', '78.00', '', '0.00', '78.00', '0.00', '78.00', '0.00', '65.25', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557037538', '1557037538');
INSERT INTO `pm_order` VALUES ('1241', '8665', '', '52169811', '433.24', '', '0.00', '393.80', '0.00', '433.24', '0.00', '289.46', '39.44', '38.90', '', '0', '', '0', '3', '4', '0', '0', '0', '1557033561', '1557033561');
INSERT INTO `pm_order` VALUES ('1240', '8665', '', '95614243', '65.70', '', '0.00', '54.10', '0.00', '65.70', '0.00', '55.30', '11.60', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557033123', '1557033123');
INSERT INTO `pm_order` VALUES ('1239', '8929', '', '13471344', '242.00', '', '0.00', '242.00', '0.00', '242.00', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557031337', '1557031337');
INSERT INTO `pm_order` VALUES ('1238', '8831', '', '64034925', '37.50', '', '0.00', '25.50', '0.00', '37.50', '0.00', '13.59', '12.00', '7.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557030154', '1557030154');
INSERT INTO `pm_order` VALUES ('1235', '8692', '', '36944269', '23.50', '', '0.00', '23.50', '0.00', '23.50', '0.00', '19.50', '0.00', '2.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557028265', '1557028265');
INSERT INTO `pm_order` VALUES ('1236', '8898', '', '86746086', '51.92', '', '0.00', '40.90', '0.00', '0.00', '51.92', '39.59', '11.02', '7.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557028809', '1557028809');
INSERT INTO `pm_order` VALUES ('1237', '9000', '0478889876', '68478170', '104.76', '', '0.00', '89.10', '0.00', '0.00', '104.76', '86.27', '15.66', '10.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557029370', '1557029370');
INSERT INTO `pm_order` VALUES ('1265', '8757', '', '50699392', '83.80', '', '0.00', '70.00', '0.00', '83.80', '0.00', '70.60', '13.80', '9.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557041593', '1557041593');
INSERT INTO `pm_order` VALUES ('1264', '8757', '', '23889267', '83.80', '', '0.00', '70.00', '0.00', '83.80', '0.00', '70.60', '13.80', '9.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557041383', '1557041383');
INSERT INTO `pm_order` VALUES ('1233', '8658', 'admin', '69303943', '139.62', '', '0.00', '132.66', '0.00', '0.00', '139.62', '121.80', '6.96', '4.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557027675', '1557027675');
INSERT INTO `pm_order` VALUES ('1234', '8678', '', '31940387', '89.00', '', '0.00', '89.00', '0.00', '89.00', '0.00', '70.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557027900', '1557027900');
INSERT INTO `pm_order` VALUES ('1230', '8677', 'admin3', '31864254', '216.00', '', '0.00', '216.00', '0.00', '216.00', '0.00', '169.80', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557024207', '1557024207');
INSERT INTO `pm_order` VALUES ('1232', '9047', '', '69817785', '107.50', '', '0.00', '107.50', '0.00', '107.50', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557027101', '1557027101');
INSERT INTO `pm_order` VALUES ('1229', '8691', '', '42378405', '24.80', '', '0.00', '18.80', '0.00', '24.80', '0.00', '20.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557023783', '1557023783');
INSERT INTO `pm_order` VALUES ('1228', '8677', 'admin3', '45534204', '103.88', '', '0.00', '89.96', '0.00', '103.88', '0.00', '91.20', '13.92', '9.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557023701', '1557023701');
INSERT INTO `pm_order` VALUES ('1227', '9046', '', '94669101', '180.20', '', '0.00', '169.40', '0.00', '180.20', '0.00', '171.70', '10.80', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557023538', '1557023538');
INSERT INTO `pm_order` VALUES ('1223', '8882', '', '43969116', '21.00', '', '0.30', '15.00', '0.00', '21.00', '0.00', '0.00', '6.00', '3.90', '', '0', '', '0', '3', '4', '0', '0', '0', '1557021592', '1557021592');
INSERT INTO `pm_order` VALUES ('1224', '8954', '', '83541538', '111.20', '', '0.00', '105.20', '0.00', '111.20', '0.00', '112.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557022275', '1557022275');
INSERT INTO `pm_order` VALUES ('1225', '8895', '18677236919', '57794626', '44.00', '', '0.00', '44.00', '0.00', '0.00', '44.00', '0.00', '0.00', '10.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557022333', '1557022333');
INSERT INTO `pm_order` VALUES ('1226', '8765', '0414382865', '63929927', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557022619', '1557022619');
INSERT INTO `pm_order` VALUES ('451', '8678', '', '47722959', '216.00', '', '0.00', '216.00', '0.00', '216.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1555641057', '1555641057');
INSERT INTO `pm_order` VALUES ('453', '8663', 'admin1', '26228020', '204.00', '', '0.00', '204.00', '0.00', '204.00', '0.00', '169.80', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1555807581', '1555807581');
INSERT INTO `pm_order` VALUES ('455', '8663', 'admin1', '31804974', '236.00', '', '0.00', '236.00', '0.00', '236.00', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1555808280', '1555808280');
INSERT INTO `pm_order` VALUES ('456', '8666', '', '47496356', '97.00', '', '0.00', '97.00', '0.00', '97.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1555836106', '1555836106');
INSERT INTO `pm_order` VALUES ('457', '8666', '', '83086796', '86.00', '', '0.00', '86.00', '0.00', '86.00', '0.00', '70.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1555837115', '1555837115');
INSERT INTO `pm_order` VALUES ('1263', '8791', '', '23863662', '57.20', '', '0.00', '50.00', '0.00', '57.20', '0.00', '49.50', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557039928', '1557039928');
INSERT INTO `pm_order` VALUES ('950', '8780', '', '73095750', '93.40', '', '0.00', '87.40', '0.00', '93.40', '0.00', '92.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556617726', '1556617726');
INSERT INTO `pm_order` VALUES ('461', '8666', '', '34945524', '97.10', '', '0.00', '88.70', '0.00', '97.10', '0.00', '87.69', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1555899448', '1555899448');
INSERT INTO `pm_order` VALUES ('462', '8660', '', '36291431', '216.96', '', '0.00', '216.96', '0.00', '0.00', '216.96', '103.50', '0.00', '16.26', '', '0', '', '0', '2', '4', '0', '0', '0', '1555900892', '1555900892');
INSERT INTO `pm_order` VALUES ('463', '8660', '', '83516301', '30.00', '', '0.00', '24.00', '0.00', '0.00', '30.00', '40.00', '6.00', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1555902452', '1555902452');
INSERT INTO `pm_order` VALUES ('464', '8682', '', '24162368', '108.80', '', '0.00', '82.80', '0.00', '108.80', '0.00', '0.00', '26.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1555902964', '1555902964');
INSERT INTO `pm_order` VALUES ('465', '8676', '', '98616363', '248.00', '', '0.00', '248.00', '0.00', '248.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1555907770', '1555907770');
INSERT INTO `pm_order` VALUES ('466', '8692', '', '41904635', '51.60', '', '0.00', '45.00', '0.00', '51.60', '0.00', '46.00', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1555908486', '1555908486');
INSERT INTO `pm_order` VALUES ('467', '8691', '', '21140312', '61.20', '', '0.00', '54.00', '0.00', '61.20', '0.00', '44.00', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1555912398', '1555912398');
INSERT INTO `pm_order` VALUES ('468', '8658', 'admin', '72803174', '120.20', '', '0.00', '111.80', '0.00', '120.20', '0.00', '117.50', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1555912559', '1555912559');
INSERT INTO `pm_order` VALUES ('469', '8691', '', '29189442', '103.20', '', '0.00', '90.00', '0.00', '103.20', '0.00', '92.00', '13.20', '8.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1555913941', '1555913941');
INSERT INTO `pm_order` VALUES ('474', '8665', '', '61312336', '99.40', '', '0.00', '99.40', '0.00', '99.40', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1555916870', '1555916870');
INSERT INTO `pm_order` VALUES ('471', '8665', '', '40120727', '229.20', '', '0.00', '217.20', '0.00', '229.20', '0.00', '230.00', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1555915588', '1555915588');
INSERT INTO `pm_order` VALUES ('472', '8665', '', '94483279', '126.00', '', '0.00', '126.00', '0.00', '126.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1555915711', '1555915711');
INSERT INTO `pm_order` VALUES ('473', '8665', '', '68494452', '99.40', '', '0.00', '99.40', '0.00', '99.40', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1555916565', '1555916565');
INSERT INTO `pm_order` VALUES ('475', '8694', '', '16018350', '248.00', '', '0.00', '248.00', '0.00', '248.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1555918425', '1555918425');
INSERT INTO `pm_order` VALUES ('476', '8704', '', '31453945', '180.00', '', '0.00', '174.00', '0.00', '180.00', '0.00', '174.00', '6.00', '4.00', '', '3', '/uploads/20190422/ed6e8de2731ba25c310b6da17769f89b.jpg', '0', '4', '4', '0', '0', '0', '1555918914', '1555918914');
INSERT INTO `pm_order` VALUES ('477', '8706', '', '88870598', '339.70', '', '0.00', '319.90', '0.00', '339.70', '0.00', '318.30', '19.80', '13.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1555919821', '1555919821');
INSERT INTO `pm_order` VALUES ('478', '8673', '', '29508551', '216.00', '', '0.00', '216.00', '0.00', '216.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1555926358', '1555926358');
INSERT INTO `pm_order` VALUES ('548', '8765', '0414382865', '16175799', '101.80', '', '0.00', '78.40', '0.00', '101.80', '0.00', '79.60', '23.40', '15.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556076165', '1556076165');
INSERT INTO `pm_order` VALUES ('480', '8719', '', '25279624', '155.40', '', '0.00', '135.00', '0.00', '155.40', '0.00', '138.00', '20.40', '13.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1555928891', '1555928891');
INSERT INTO `pm_order` VALUES ('481', '8660', '', '24096913', '376.50', '', '0.00', '370.50', '0.00', '0.00', '376.50', '48.80', '6.00', '39.10', '', '0', '', '0', '2', '4', '0', '0', '0', '1555929462', '1555929462');
INSERT INTO `pm_order` VALUES ('482', '8666', '', '26512342', '98.50', '', '0.00', '98.50', '0.00', '98.50', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1555929540', '1555929540');
INSERT INTO `pm_order` VALUES ('483', '8666', '', '50710002', '34.00', '', '0.00', '28.00', '0.00', '34.00', '0.00', '23.10', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1555930187', '1555930187');
INSERT INTO `pm_order` VALUES ('485', '8703', '', '37939673', '52.30', '', '0.00', '46.30', '0.00', '52.30', '0.00', '47.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1555938773', '1555938773');
INSERT INTO `pm_order` VALUES ('486', '8703', '', '76154976', '53.60', '', '0.00', '47.60', '0.00', '53.60', '0.00', '48.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1555975653', '1555975653');
INSERT INTO `pm_order` VALUES ('487', '8703', '', '62528773', '100.00', '', '0.00', '100.00', '0.00', '100.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1555977642', '1555977642');
INSERT INTO `pm_order` VALUES ('488', '8717', '', '75772134', '147.00', '', '0.00', '147.00', '0.00', '147.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1555978371', '1555978371');
INSERT INTO `pm_order` VALUES ('489', '8692', '', '22891970', '106.70', '', '0.00', '97.70', '0.00', '106.70', '0.00', '100.90', '9.00', '6.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1555980810', '1555980810');
INSERT INTO `pm_order` VALUES ('490', '8744', '', '29248936', '81.20', '', '0.00', '68.60', '0.00', '81.20', '0.00', '71.00', '12.60', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1555985395', '1555985395');
INSERT INTO `pm_order` VALUES ('491', '8742', '', '69860455', '47.00', '', '0.00', '47.00', '0.00', '47.00', '0.00', '37.00', '0.00', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1555985677', '1555985677');
INSERT INTO `pm_order` VALUES ('514', '8769', '', '50150306', '182.00', '', '0.00', '182.00', '0.00', '182.00', '0.00', '147.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556005939', '1556005939');
INSERT INTO `pm_order` VALUES ('493', '8665', '', '71812903', '42.00', '', '0.00', '31.80', '0.00', '42.00', '0.00', '33.00', '10.20', '6.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1555988501', '1555988501');
INSERT INTO `pm_order` VALUES ('494', '8703', '', '62583963', '42.20', '', '0.00', '36.20', '0.00', '42.20', '0.00', '38.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1555988556', '1555988556');
INSERT INTO `pm_order` VALUES ('495', '8694', '', '97009444', '85.80', '', '0.00', '79.80', '0.00', '85.80', '0.00', '79.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1555988643', '1555988643');
INSERT INTO `pm_order` VALUES ('496', '8748', '', '52016131', '59.92', '', '0.00', '48.52', '0.00', '59.92', '0.00', '48.60', '11.40', '7.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1555988681', '1555988681');
INSERT INTO `pm_order` VALUES ('497', '8681', '', '76498116', '247.20', '', '0.00', '207.00', '0.00', '247.20', '0.00', '210.13', '40.20', '26.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1555992809', '1555992809');
INSERT INTO `pm_order` VALUES ('498', '8712', '', '76261011', '16.40', '', '0.00', '10.40', '0.00', '16.40', '0.00', '9.68', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1555994842', '1555994842');
INSERT INTO `pm_order` VALUES ('499', '8752', '', '81708615', '97.20', '', '0.00', '84.20', '0.00', '97.20', '0.00', '79.50', '13.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1555995159', '1555995159');
INSERT INTO `pm_order` VALUES ('500', '8690', '17723080131', '37999501', '22.20', '', '0.00', '16.20', '0.00', '22.20', '0.00', '16.48', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1555998037', '1555998037');
INSERT INTO `pm_order` VALUES ('501', '8734', '', '22851729', '71.30', '', '0.00', '63.50', '0.00', '71.30', '0.00', '71.80', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1555998517', '1555998517');
INSERT INTO `pm_order` VALUES ('502', '8722', '', '13441668', '79.90', '', '0.00', '66.70', '0.00', '79.90', '0.00', '69.30', '13.20', '8.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1555998785', '1555998785');
INSERT INTO `pm_order` VALUES ('503', '8757', '', '39608841', '29.30', '', '0.00', '29.30', '0.00', '29.30', '0.00', '23.00', '0.00', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1555999872', '1555999872');
INSERT INTO `pm_order` VALUES ('504', '8687', '', '70345238', '76.50', '', '0.00', '65.70', '0.00', '76.50', '0.00', '52.71', '10.80', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556000727', '1556000727');
INSERT INTO `pm_order` VALUES ('505', '8757', '', '29728546', '94.10', '', '0.00', '86.30', '0.00', '94.10', '0.00', '82.45', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556000998', '1556000998');
INSERT INTO `pm_order` VALUES ('506', '8687', '', '69173745', '80.00', '', '0.00', '70.40', '0.00', '80.00', '0.00', '73.60', '9.60', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556001726', '1556001726');
INSERT INTO `pm_order` VALUES ('507', '8761', '', '84385859', '162.00', '', '0.00', '151.20', '0.00', '162.00', '0.00', '160.00', '10.80', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556001932', '1556001932');
INSERT INTO `pm_order` VALUES ('508', '8742', '', '84440228', '216.00', '', '0.00', '216.00', '0.00', '216.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556002415', '1556002415');
INSERT INTO `pm_order` VALUES ('509', '8745', '', '92227276', '30.00', '', '0.00', '24.00', '0.00', '30.00', '0.00', '20.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556002895', '1556002895');
INSERT INTO `pm_order` VALUES ('510', '8663', 'admin1', '48755575', '228.00', '', '0.00', '228.00', '0.00', '228.00', '0.00', '201.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556003174', '1556003174');
INSERT INTO `pm_order` VALUES ('511', '8687', '', '67512726', '51.00', '', '0.00', '44.40', '0.00', '51.00', '0.00', '46.17', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556005186', '1556005186');
INSERT INTO `pm_order` VALUES ('512', '8725', '', '46604648', '62.95', '', '0.00', '55.15', '0.00', '62.95', '0.00', '56.20', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556005781', '1556005781');
INSERT INTO `pm_order` VALUES ('513', '8709', '', '42560045', '139.60', '', '0.00', '113.00', '0.00', '139.60', '0.00', '72.00', '26.60', '16.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556005851', '1556005851');
INSERT INTO `pm_order` VALUES ('515', '8768', '', '99899105', '98.52', '', '0.00', '91.92', '0.00', '98.52', '0.00', '93.10', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556005983', '1556005983');
INSERT INTO `pm_order` VALUES ('516', '8709', '', '19953776', '64.60', '', '0.00', '57.40', '0.00', '64.60', '0.00', '58.30', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556006356', '1556006356');
INSERT INTO `pm_order` VALUES ('517', '8740', '', '65302219', '75.80', '', '0.00', '69.80', '0.00', '75.80', '0.00', '74.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556007378', '1556007378');
INSERT INTO `pm_order` VALUES ('518', '8740', '', '16346893', '187.00', '', '0.00', '174.40', '0.00', '187.00', '0.00', '184.00', '12.60', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556007684', '1556007684');
INSERT INTO `pm_order` VALUES ('519', '8760', '', '95714333', '180.00', '', '0.00', '158.40', '0.00', '180.00', '0.00', '134.40', '21.60', '14.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556008189', '1556008189');
INSERT INTO `pm_order` VALUES ('520', '8687', '', '46347490', '49.00', '', '0.00', '41.20', '0.00', '49.00', '0.00', '37.36', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556008370', '1556008370');
INSERT INTO `pm_order` VALUES ('521', '8771', '', '66053138', '60.20', '', '0.00', '54.20', '0.00', '60.20', '0.00', '52.20', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556008921', '1556008921');
INSERT INTO `pm_order` VALUES ('522', '8724', '', '16400003', '116.00', '', '0.00', '93.80', '0.00', '116.00', '0.00', '99.50', '22.20', '14.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556009039', '1556009039');
INSERT INTO `pm_order` VALUES ('523', '8771', '', '28302428', '72.50', '', '0.00', '58.10', '0.00', '72.50', '0.00', '56.20', '14.40', '9.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556010174', '1556010174');
INSERT INTO `pm_order` VALUES ('524', '8665', '', '29349056', '315.00', '', '0.00', '315.00', '0.00', '315.00', '0.00', '0.00', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1556011796', '1556011796');
INSERT INTO `pm_order` VALUES ('525', '8780', '', '27498424', '125.80', '', '0.00', '112.80', '0.00', '125.80', '0.00', '0.00', '13.00', '11.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556012904', '1556012904');
INSERT INTO `pm_order` VALUES ('526', '8778', '', '88014842', '196.30', '', '0.00', '174.70', '0.00', '196.30', '0.00', '176.40', '21.60', '14.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556014461', '1556014461');
INSERT INTO `pm_order` VALUES ('547', '8787', '', '65274434', '93.10', '', '0.00', '85.30', '0.00', '93.10', '0.00', '89.23', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556074338', '1556074338');
INSERT INTO `pm_order` VALUES ('528', '8742', '', '40185154', '114.00', '', '0.00', '114.00', '0.00', '114.00', '0.00', '0.00', '0.00', '25.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556021162', '1556021162');
INSERT INTO `pm_order` VALUES ('529', '8694', '', '44385831', '85.80', '', '0.00', '79.80', '0.00', '85.80', '0.00', '79.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556028852', '1556028852');
INSERT INTO `pm_order` VALUES ('530', '8791', '', '51359107', '45.20', '', '0.00', '33.80', '0.00', '45.20', '0.00', '34.40', '11.40', '7.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556047193', '1556047193');
INSERT INTO `pm_order` VALUES ('531', '8791', '', '11824858', '22.90', '', '0.00', '16.90', '0.00', '22.90', '0.00', '17.20', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556052291', '1556052291');
INSERT INTO `pm_order` VALUES ('532', '8791', '', '80647019', '22.90', '', '0.00', '16.90', '0.00', '22.90', '0.00', '17.20', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556052456', '1556052456');
INSERT INTO `pm_order` VALUES ('533', '8791', '', '19874770', '22.90', '', '0.00', '16.90', '0.00', '22.90', '0.00', '17.20', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556052606', '1556052606');
INSERT INTO `pm_order` VALUES ('536', '8666', '', '67880181', '21.80', '', '0.00', '15.80', '0.00', '21.80', '0.00', '19.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556063461', '1556063461');
INSERT INTO `pm_order` VALUES ('535', '8692', '', '73510868', '118.06', '', '0.00', '111.46', '0.00', '118.06', '0.00', '96.80', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556062194', '1556062194');
INSERT INTO `pm_order` VALUES ('537', '8692', '', '39306984', '115.20', '', '0.00', '108.60', '0.00', '115.20', '0.00', '115.00', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556065499', '1556065499');
INSERT INTO `pm_order` VALUES ('538', '8757', '', '51780503', '21.50', '', '0.00', '15.50', '0.00', '21.50', '0.00', '0.00', '6.00', '3.90', '', '0', '', '0', '3', '4', '0', '0', '0', '1556068205', '1556068205');
INSERT INTO `pm_order` VALUES ('539', '8757', '', '68358640', '53.70', '', '0.00', '47.10', '0.00', '53.70', '0.00', '53.50', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556068581', '1556068581');
INSERT INTO `pm_order` VALUES ('540', '8776', '', '35031885', '68.70', '', '0.00', '62.10', '0.00', '68.70', '0.00', '62.23', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556068715', '1556068715');
INSERT INTO `pm_order` VALUES ('541', '8740', '', '91509712', '248.00', '', '0.00', '248.00', '0.00', '248.00', '0.00', '216.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556068886', '1556068886');
INSERT INTO `pm_order` VALUES ('542', '8660', '', '36816380', '210.00', '', '0.00', '210.00', '0.00', '0.00', '210.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556069082', '1556069082');
INSERT INTO `pm_order` VALUES ('543', '8740', '', '10962365', '197.00', '', '0.00', '197.00', '0.00', '197.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556069260', '1556069260');
INSERT INTO `pm_order` VALUES ('544', '8752', '', '66641183', '105.50', '', '0.00', '99.50', '0.00', '105.50', '0.00', '99.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556071486', '1556071486');
INSERT INTO `pm_order` VALUES ('545', '8752', '', '95869813', '124.00', '', '0.00', '124.00', '0.00', '124.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556071584', '1556071584');
INSERT INTO `pm_order` VALUES ('603', '8825', '', '90350958', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '201.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556160610', '1556160610');
INSERT INTO `pm_order` VALUES ('564', '8677', 'admin3', '52832537', '222.00', '', '0.00', '222.00', '0.00', '222.00', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556093332', '1556093332');
INSERT INTO `pm_order` VALUES ('565', '8806', '', '73995885', '252.00', '', '0.00', '252.00', '0.00', '252.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556093457', '1556093457');
INSERT INTO `pm_order` VALUES ('566', '8677', 'admin3', '37966993', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556093652', '1556093652');
INSERT INTO `pm_order` VALUES ('567', '8677', 'admin3', '49577975', '67.70', '', '0.00', '58.70', '0.00', '67.70', '0.00', '58.02', '9.00', '6.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556094050', '1556094050');
INSERT INTO `pm_order` VALUES ('568', '8806', '', '54162672', '52.16', '', '0.00', '46.16', '0.00', '52.16', '0.00', '45.70', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556094177', '1556094177');
INSERT INTO `pm_order` VALUES ('569', '8807', '', '25688251', '228.00', '', '0.00', '228.00', '0.00', '228.00', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556094204', '1556094204');
INSERT INTO `pm_order` VALUES ('570', '8677', 'admin3', '35140436', '420.00', '', '0.00', '420.00', '0.00', '420.00', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556094400', '1556094400');
INSERT INTO `pm_order` VALUES ('634', '8847', '', '59025842', '124.00', '', '0.00', '124.00', '0.00', '124.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556181136', '1556181136');
INSERT INTO `pm_order` VALUES ('572', '8677', 'admin3', '37659781', '172.00', '', '0.00', '172.00', '0.00', '172.00', '0.00', '141.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556094644', '1556094644');
INSERT INTO `pm_order` VALUES ('573', '8677', 'admin3', '59093151', '228.00', '', '0.00', '228.00', '0.00', '228.00', '0.00', '201.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556095038', '1556095038');
INSERT INTO `pm_order` VALUES ('574', '8730', '', '15917777', '84.42', '', '0.00', '71.22', '0.00', '84.42', '0.00', '72.90', '13.20', '8.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556095156', '1556095156');
INSERT INTO `pm_order` VALUES ('575', '8792', '', '10838890', '147.00', '', '0.00', '147.00', '0.00', '147.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556095565', '1556095565');
INSERT INTO `pm_order` VALUES ('576', '8677', 'admin3', '57059219', '86.00', '', '0.00', '86.00', '0.00', '86.00', '0.00', '70.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556097319', '1556097319');
INSERT INTO `pm_order` VALUES ('577', '8677', 'admin3', '39375072', '210.00', '', '0.00', '210.00', '0.00', '210.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556097472', '1556097472');
INSERT INTO `pm_order` VALUES ('578', '8677', 'admin3', '98546163', '78.00', '', '0.00', '78.00', '0.00', '78.00', '0.00', '65.25', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556097757', '1556097757');
INSERT INTO `pm_order` VALUES ('579', '8677', 'admin3', '75469927', '222.00', '', '0.00', '222.00', '0.00', '222.00', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556098390', '1556098390');
INSERT INTO `pm_order` VALUES ('580', '8768', '', '30730606', '216.00', '', '0.00', '216.00', '0.00', '216.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556105222', '1556105222');
INSERT INTO `pm_order` VALUES ('581', '8814', '', '19806413', '31.40', '', '0.00', '31.40', '0.00', '31.40', '0.00', '23.00', '0.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556106209', '1556106209');
INSERT INTO `pm_order` VALUES ('582', '8666', '', '62479560', '37.00', '', '0.00', '31.00', '0.00', '37.00', '0.00', '33.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556106668', '1556106668');
INSERT INTO `pm_order` VALUES ('583', '8687', '', '39510078', '47.20', '', '0.00', '41.20', '0.00', '47.20', '0.00', '40.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556106690', '1556106690');
INSERT INTO `pm_order` VALUES ('584', '8811', '', '29251829', '176.40', '', '0.00', '170.40', '0.00', '176.40', '0.00', '164.25', '6.00', '15.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556106910', '1556106910');
INSERT INTO `pm_order` VALUES ('585', '8756', '', '41447866', '150.90', '', '0.00', '143.10', '0.00', '150.90', '0.00', '85.00', '7.80', '13.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556108096', '1556108096');
INSERT INTO `pm_order` VALUES ('586', '8813', '', '41999659', '21.50', '', '0.00', '15.50', '0.00', '21.50', '0.00', '0.00', '6.00', '3.90', '', '0', '', '0', '3', '4', '0', '0', '0', '1556108521', '1556108521');
INSERT INTO `pm_order` VALUES ('587', '8756', '', '13504441', '98.20', '', '0.00', '92.20', '0.00', '98.20', '0.00', '92.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556108715', '1556108715');
INSERT INTO `pm_order` VALUES ('590', '8791', '', '18826714', '22.90', '', '0.00', '16.90', '0.00', '22.90', '0.00', '17.20', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556124111', '1556124111');
INSERT INTO `pm_order` VALUES ('591', '8787', '', '42007316', '16.90', '', '0.00', '10.90', '0.00', '16.90', '0.00', '10.23', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556139507', '1556139507');
INSERT INTO `pm_order` VALUES ('592', '8787', '', '16610108', '21.50', '', '0.00', '15.50', '0.00', '21.50', '0.00', '16.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556139577', '1556139577');
INSERT INTO `pm_order` VALUES ('593', '8687', '', '87192091', '28.00', '', '0.00', '20.80', '0.00', '28.00', '0.00', '25.40', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556150449', '1556150449');
INSERT INTO `pm_order` VALUES ('594', '8687', '', '10334829', '132.90', '', '0.00', '113.70', '0.00', '132.90', '0.00', '121.17', '19.20', '12.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556151917', '1556151917');
INSERT INTO `pm_order` VALUES ('595', '8757', '', '59002512', '42.27', '', '0.00', '35.07', '0.00', '42.27', '0.00', '32.15', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556152927', '1556152927');
INSERT INTO `pm_order` VALUES ('596', '8820', '', '72859139', '97.00', '', '0.00', '97.00', '0.00', '97.00', '0.00', '0.00', '0.00', '21.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556154472', '1556154472');
INSERT INTO `pm_order` VALUES ('597', '8822', '', '32895721', '64.50', '', '0.00', '58.50', '0.00', '64.50', '0.00', '61.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556157929', '1556157929');
INSERT INTO `pm_order` VALUES ('598', '8757', '', '25881213', '34.90', '', '0.00', '28.90', '0.00', '34.90', '0.00', '26.48', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556158503', '1556158503');
INSERT INTO `pm_order` VALUES ('599', '8757', '', '63715466', '31.40', '', '0.00', '25.40', '0.00', '31.40', '0.00', '24.98', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556158634', '1556158634');
INSERT INTO `pm_order` VALUES ('600', '8822', '', '73921106', '77.20', '', '0.00', '63.40', '0.00', '77.20', '0.00', '65.20', '13.80', '9.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556158690', '1556158690');
INSERT INTO `pm_order` VALUES ('601', '8822', '', '86141181', '98.00', '', '0.00', '72.00', '0.00', '98.00', '0.00', '0.00', '26.00', '21.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556159166', '1556159166');
INSERT INTO `pm_order` VALUES ('602', '8799', '', '24671944', '212.60', '', '0.00', '195.20', '0.00', '212.60', '0.00', '201.10', '17.40', '11.60', '', '3', '/uploads/20190425/16397f1ba96e636ba359001adca2c3d9.jpg', '0', '4', '4', '0', '0', '0', '1556159746', '1556159746');
INSERT INTO `pm_order` VALUES ('604', '8825', '', '22829209', '64.14', '', '0.00', '54.54', '0.00', '64.14', '0.00', '52.18', '9.60', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556160928', '1556160928');
INSERT INTO `pm_order` VALUES ('605', '8677', 'admin3', '34878110', '107.09', '', '0.00', '96.89', '0.00', '107.09', '0.00', '98.50', '10.20', '6.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556161635', '1556161635');
INSERT INTO `pm_order` VALUES ('606', '8677', 'admin3', '55880769', '458.00', '', '0.00', '458.00', '0.00', '458.00', '0.00', '390.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556161865', '1556161865');
INSERT INTO `pm_order` VALUES ('607', '8677', 'admin3', '89550969', '50.76', '', '0.00', '50.76', '0.00', '50.76', '0.00', '36.00', '0.00', '8.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556162103', '1556162103');
INSERT INTO `pm_order` VALUES ('608', '8677', 'admin3', '36358764', '50.76', '', '0.00', '50.76', '0.00', '50.76', '0.00', '36.00', '0.00', '8.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556162450', '1556162450');
INSERT INTO `pm_order` VALUES ('609', '8694', '', '98406486', '82.30', '', '0.00', '72.70', '0.00', '82.30', '0.00', '77.90', '9.60', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556162719', '1556162719');
INSERT INTO `pm_order` VALUES ('610', '8669', '', '63078527', '25.90', '', '0.00', '19.90', '0.00', '25.90', '0.00', '19.90', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556162795', '1556162795');
INSERT INTO `pm_order` VALUES ('612', '8721', '', '87919218', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556165154', '1556165154');
INSERT INTO `pm_order` VALUES ('613', '8769', '', '99489789', '216.00', '', '0.00', '216.00', '0.00', '216.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556165417', '1556165417');
INSERT INTO `pm_order` VALUES ('614', '8769', '', '85120140', '11.70', '', '0.00', '5.70', '0.00', '11.70', '0.00', '3.12', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556165803', '1556165803');
INSERT INTO `pm_order` VALUES ('615', '8769', '', '61120290', '11.70', '', '0.00', '5.70', '0.00', '11.70', '0.00', '3.12', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556166136', '1556166136');
INSERT INTO `pm_order` VALUES ('616', '8769', '', '70204565', '80.88', '', '0.00', '68.28', '0.00', '80.88', '0.00', '70.00', '12.60', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556166472', '1556166472');
INSERT INTO `pm_order` VALUES ('617', '8791', '', '11719505', '76.70', '', '0.00', '67.70', '0.00', '76.70', '0.00', '69.10', '9.00', '6.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556167543', '1556167543');
INSERT INTO `pm_order` VALUES ('618', '8817', '', '78072158', '165.00', '', '0.00', '153.00', '0.00', '165.00', '0.00', '165.00', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556167786', '1556167786');
INSERT INTO `pm_order` VALUES ('619', '8703', '', '62618580', '269.70', '', '0.00', '260.70', '0.00', '269.70', '0.00', '46.60', '9.00', '29.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556167919', '1556167919');
INSERT INTO `pm_order` VALUES ('623', '8798', '', '43086771', '155.40', '', '0.00', '155.40', '0.00', '155.40', '0.00', '144.00', '0.00', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556172960', '1556172960');
INSERT INTO `pm_order` VALUES ('621', '8665', '', '19517063', '118.50', '', '0.00', '110.10', '0.00', '118.50', '0.00', '115.38', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556172410', '1556172410');
INSERT INTO `pm_order` VALUES ('622', '8725', '', '21446655', '54.30', '', '0.00', '47.70', '0.00', '54.30', '0.00', '45.68', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556172640', '1556172640');
INSERT INTO `pm_order` VALUES ('624', '8792', '', '40866274', '115.50', '', '0.00', '107.70', '0.00', '115.50', '0.00', '111.00', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556173676', '1556173676');
INSERT INTO `pm_order` VALUES ('625', '8792', '', '82564924', '23.60', '', '0.00', '16.40', '0.00', '23.60', '0.00', '18.80', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556174008', '1556174008');
INSERT INTO `pm_order` VALUES ('626', '8769', '', '66761042', '67.00', '', '0.00', '60.40', '0.00', '67.00', '0.00', '47.36', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556174460', '1556174460');
INSERT INTO `pm_order` VALUES ('627', '8798', '', '69245905', '190.00', '', '0.00', '180.40', '0.00', '190.00', '0.00', '176.90', '9.60', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556176898', '1556176898');
INSERT INTO `pm_order` VALUES ('628', '8687', '', '35729532', '86.80', '', '0.00', '77.80', '0.00', '86.80', '0.00', '74.07', '9.00', '6.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556177567', '1556177567');
INSERT INTO `pm_order` VALUES ('629', '8801', '', '78097734', '112.70', '', '0.00', '86.30', '0.00', '112.70', '0.00', '87.40', '26.40', '17.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556177760', '1556177760');
INSERT INTO `pm_order` VALUES ('630', '8653', '0449861130', '54284971', '88.00', '', '0.00', '56.00', '0.00', '0.00', '88.00', '92.00', '32.00', '16.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1556179250', '1556179250');
INSERT INTO `pm_order` VALUES ('631', '8844', '', '88683967', '140.40', '', '0.00', '114.00', '0.00', '140.40', '0.00', '116.40', '26.40', '17.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556179815', '1556179815');
INSERT INTO `pm_order` VALUES ('632', '8847', '', '71914418', '48.50', '', '0.00', '48.50', '0.00', '48.50', '0.00', '0.00', '0.00', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556180050', '1556180050');
INSERT INTO `pm_order` VALUES ('633', '8822', '', '44175987', '147.60', '', '0.00', '147.60', '0.00', '147.60', '0.00', '128.00', '0.00', '11.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556180384', '1556180384');
INSERT INTO `pm_order` VALUES ('635', '8660', '', '67827722', '37.80', '', '0.00', '28.20', '0.00', '0.00', '37.80', '28.40', '9.60', '6.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556181793', '1556181793');
INSERT INTO `pm_order` VALUES ('636', '8759', '', '41923110', '60.25', '', '0.00', '54.25', '0.00', '60.25', '0.00', '51.29', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556182415', '1556182415');
INSERT INTO `pm_order` VALUES ('637', '8660', '', '13392013', '472.00', '', '0.00', '472.00', '0.00', '0.00', '472.00', '390.00', '0.00', '46.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1556187349', '1556187349');
INSERT INTO `pm_order` VALUES ('639', '8742', '', '47573203', '206.20', '', '0.00', '191.80', '0.00', '206.20', '0.00', '189.00', '14.40', '14.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556187842', '1556187842');
INSERT INTO `pm_order` VALUES ('640', '8663', 'admin1', '29502871', '210.00', '', '0.00', '210.00', '0.00', '210.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556190237', '1556190237');
INSERT INTO `pm_order` VALUES ('641', '8742', '', '73798756', '114.00', '', '0.00', '114.00', '0.00', '114.00', '0.00', '0.00', '0.00', '25.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556190491', '1556190491');
INSERT INTO `pm_order` VALUES ('700', '8874', '', '37148565', '78.80', '', '0.00', '71.60', '0.00', '78.80', '0.00', '73.80', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556281514', '1556281514');
INSERT INTO `pm_order` VALUES ('643', '8845', '', '25322345', '125.00', '', '0.00', '125.00', '0.00', '125.00', '0.00', '112.50', '0.00', '11.70', '', '3', '/uploads/20190425/f85853abf4160205821e05393e3a41a9.jpg', '0', '4', '4', '0', '0', '0', '1556191125', '1556191125');
INSERT INTO `pm_order` VALUES ('644', '8761', '', '22067073', '89.06', '', '0.00', '75.26', '0.00', '89.06', '0.00', '89.80', '13.80', '9.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556192241', '1556192241');
INSERT INTO `pm_order` VALUES ('645', '8742', '', '34785365', '100.10', '', '0.00', '82.10', '0.00', '100.10', '0.00', '83.94', '18.00', '12.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556193857', '1556193857');
INSERT INTO `pm_order` VALUES ('646', '8822', '', '43440007', '48.50', '', '0.00', '48.50', '0.00', '48.50', '0.00', '0.00', '0.00', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556195865', '1556195865');
INSERT INTO `pm_order` VALUES ('647', '8742', '', '18242019', '69.65', '', '0.00', '58.25', '0.00', '69.65', '0.00', '62.73', '11.40', '7.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556199144', '1556199144');
INSERT INTO `pm_order` VALUES ('648', '8742', '', '65574364', '77.70', '', '0.00', '67.50', '0.00', '77.70', '0.00', '69.00', '10.20', '6.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556201548', '1556201548');
INSERT INTO `pm_order` VALUES ('649', '8687', '', '35860743', '26.20', '', '0.00', '16.00', '0.00', '26.20', '0.00', '20.00', '10.20', '6.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556204743', '1556204743');
INSERT INTO `pm_order` VALUES ('650', '8760', '', '59476581', '96.10', '', '0.00', '89.50', '0.00', '96.10', '0.00', '78.30', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556205887', '1556205887');
INSERT INTO `pm_order` VALUES ('651', '8742', '', '27100273', '114.00', '', '0.00', '114.00', '0.00', '114.00', '0.00', '0.00', '0.00', '25.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556228797', '1556228797');
INSERT INTO `pm_order` VALUES ('652', '8742', '', '30675403', '114.00', '', '0.00', '114.00', '0.00', '114.00', '0.00', '0.00', '0.00', '25.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556229959', '1556229959');
INSERT INTO `pm_order` VALUES ('653', '8666', '', '38563252', '73.50', '', '0.00', '73.50', '0.00', '73.50', '0.00', '63.75', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556232388', '1556232388');
INSERT INTO `pm_order` VALUES ('654', '8740', '', '42863055', '248.00', '', '0.00', '248.00', '0.00', '248.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '99', '0', '1', '0', '1556238245', '1556238245');
INSERT INTO `pm_order` VALUES ('655', '8740', '', '68960225', '216.00', '', '0.00', '216.00', '0.00', '216.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556238826', '1556238826');
INSERT INTO `pm_order` VALUES ('656', '8855', '', '63530201', '73.00', '', '0.00', '65.80', '0.00', '73.00', '0.00', '69.60', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556243052', '1556243052');
INSERT INTO `pm_order` VALUES ('657', '8690', '17723080131', '20390394', '50.20', '', '0.00', '40.60', '0.00', '50.20', '0.00', '43.80', '9.60', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556243634', '1556243634');
INSERT INTO `pm_order` VALUES ('658', '8857', '', '27491895', '117.00', '', '0.00', '117.00', '0.00', '117.00', '0.00', '100.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556244660', '1556244660');
INSERT INTO `pm_order` VALUES ('660', '8833', '', '95329674', '110.90', '', '0.90', '110.90', '0.00', '110.90', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556245285', '1556245285');
INSERT INTO `pm_order` VALUES ('661', '8740', '', '51053367', '216.00', '', '0.00', '216.00', '0.00', '216.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556245793', '1556245793');
INSERT INTO `pm_order` VALUES ('662', '8854', '', '98475236', '52.40', '', '0.00', '32.00', '0.00', '52.40', '0.00', '40.00', '20.40', '13.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556245977', '1556245977');
INSERT INTO `pm_order` VALUES ('663', '8690', '17723080131', '33695406', '220.00', '', '0.00', '220.00', '0.00', '220.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556246392', '1556246392');
INSERT INTO `pm_order` VALUES ('664', '8677', 'admin3', '60491933', '210.00', '', '0.00', '210.00', '0.00', '210.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556246957', '1556246957');
INSERT INTO `pm_order` VALUES ('665', '8726', '', '98062400', '33.80', '', '0.00', '27.80', '0.00', '33.80', '0.00', '28.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556247106', '1556247106');
INSERT INTO `pm_order` VALUES ('666', '8676', '', '74832982', '114.90', '', '0.00', '102.90', '0.00', '114.90', '0.00', '106.52', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556247127', '1556247127');
INSERT INTO `pm_order` VALUES ('667', '8677', 'admin3', '89535752', '73.50', '', '0.00', '73.50', '0.00', '73.50', '0.00', '63.75', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556247168', '1556247168');
INSERT INTO `pm_order` VALUES ('668', '8859', '', '25438579', '49.60', '', '0.00', '43.60', '0.00', '49.60', '0.00', '46.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556247277', '1556247277');
INSERT INTO `pm_order` VALUES ('669', '8825', '', '99485101', '105.50', '', '0.00', '99.50', '0.00', '105.50', '0.00', '99.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556247328', '1556247328');
INSERT INTO `pm_order` VALUES ('670', '8677', 'admin3', '54935403', '73.50', '', '0.00', '73.50', '0.00', '73.50', '0.00', '63.75', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556247393', '1556247393');
INSERT INTO `pm_order` VALUES ('671', '8677', 'admin3', '67477587', '105.00', '', '0.00', '105.00', '0.00', '105.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556247831', '1556247831');
INSERT INTO `pm_order` VALUES ('672', '8677', 'admin3', '90584867', '147.00', '', '0.00', '147.00', '0.00', '147.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556248113', '1556248113');
INSERT INTO `pm_order` VALUES ('673', '8857', '', '18864208', '88.00', '', '0.00', '88.00', '0.00', '88.00', '0.00', '0.00', '0.00', '21.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556248434', '1556248434');
INSERT INTO `pm_order` VALUES ('674', '8859', '', '26892246', '27.00', '', '0.00', '27.00', '0.00', '27.00', '0.00', '20.90', '0.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556248604', '1556248604');
INSERT INTO `pm_order` VALUES ('675', '8677', 'admin3', '16623244', '102.00', '', '0.00', '102.00', '0.00', '102.00', '0.00', '84.90', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556248825', '1556248825');
INSERT INTO `pm_order` VALUES ('676', '8769', '', '51671167', '216.00', '', '0.00', '216.00', '0.00', '216.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556249364', '1556249364');
INSERT INTO `pm_order` VALUES ('677', '8853', '', '22088358', '184.40', '', '0.00', '171.20', '0.00', '184.40', '0.00', '67.60', '13.20', '20.50', '', '0', '', '0', '3', '4', '0', '0', '0', '1556251465', '1556251465');
INSERT INTO `pm_order` VALUES ('678', '8687', '', '68640722', '55.70', '', '0.00', '49.70', '0.00', '55.70', '0.00', '53.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556251874', '1556251874');
INSERT INTO `pm_order` VALUES ('679', '8860', '', '94123685', '75.90', '', '0.50', '66.30', '0.00', '75.90', '0.00', '68.00', '9.60', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556255013', '1556255013');
INSERT INTO `pm_order` VALUES ('680', '8854', '', '98315070', '72.60', '', '0.00', '58.80', '0.00', '72.60', '0.00', '66.00', '13.80', '9.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556257054', '1556257054');
INSERT INTO `pm_order` VALUES ('681', '8860', '', '80625686', '52.63', '', '0.25', '44.83', '0.00', '52.63', '0.00', '50.80', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556257603', '1556257603');
INSERT INTO `pm_order` VALUES ('682', '8687', '', '33293252', '39.90', '', '0.00', '33.90', '0.00', '39.90', '0.00', '34.60', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556258772', '1556258772');
INSERT INTO `pm_order` VALUES ('683', '8864', '', '92346490', '258.90', '', '0.00', '239.70', '0.00', '258.90', '0.00', '215.60', '19.20', '12.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556259108', '1556259108');
INSERT INTO `pm_order` VALUES ('684', '8864', '', '78609687', '248.00', '', '0.00', '248.00', '0.00', '248.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556259655', '1556259655');
INSERT INTO `pm_order` VALUES ('685', '8690', '17723080131', '18568808', '96.30', '', '0.00', '79.50', '0.00', '96.30', '0.00', '82.50', '16.80', '11.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556260612', '1556260612');
INSERT INTO `pm_order` VALUES ('686', '8692', '', '64093935', '59.10', '', '0.00', '52.50', '0.00', '59.10', '0.00', '58.80', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556261017', '1556261017');
INSERT INTO `pm_order` VALUES ('688', '8658', 'admin', '61111393', '242.00', '', '0.00', '242.00', '0.00', '0.00', '242.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556262837', '1556262837');
INSERT INTO `pm_order` VALUES ('689', '8745', '', '42598082', '69.00', '', '0.00', '51.00', '0.00', '69.00', '0.00', '42.20', '18.00', '11.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556263067', '1556263067');
INSERT INTO `pm_order` VALUES ('690', '8687', '', '49525323', '197.20', '', '0.00', '175.60', '0.00', '197.20', '0.00', '179.00', '21.60', '14.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556263111', '1556263111');
INSERT INTO `pm_order` VALUES ('737', '8723', '0426690846', '33012699', '53.70', '', '0.00', '46.50', '0.00', '53.70', '0.00', '48.80', '7.20', '4.80', '', '3', '/uploads/20190427/b2c36733dee7b488502a0b8a7a9e0503.jpg', '0', '4', '4', '0', '0', '0', '1556350763', '1556350763');
INSERT INTO `pm_order` VALUES ('692', '8854', '', '12386639', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556263794', '1556263794');
INSERT INTO `pm_order` VALUES ('693', '8870', '', '59316084', '114.00', '', '0.00', '114.00', '0.00', '114.00', '0.00', '0.00', '0.00', '25.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556266203', '1556266203');
INSERT INTO `pm_order` VALUES ('694', '8825', '', '15520146', '122.60', '', '0.00', '116.00', '0.00', '122.60', '0.00', '116.80', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556266213', '1556266213');
INSERT INTO `pm_order` VALUES ('695', '8752', '', '50486834', '197.00', '', '0.00', '197.00', '0.00', '197.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556266419', '1556266419');
INSERT INTO `pm_order` VALUES ('696', '8870', '', '76730477', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556266623', '1556266623');
INSERT INTO `pm_order` VALUES ('697', '8808', '', '53165129', '29.60', '', '0.00', '23.60', '0.00', '29.60', '0.00', '25.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556268365', '1556268365');
INSERT INTO `pm_order` VALUES ('698', '8742', '', '66023731', '73.50', '', '0.00', '73.50', '0.00', '73.50', '0.00', '63.75', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556269146', '1556269146');
INSERT INTO `pm_order` VALUES ('699', '8847', '', '93582458', '20.08', '', '0.00', '14.08', '0.00', '20.08', '0.00', '12.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556274665', '1556274665');
INSERT INTO `pm_order` VALUES ('701', '8807', '', '69586524', '135.70', '', '0.00', '123.70', '0.00', '135.70', '0.00', '118.48', '12.00', '13.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556283608', '1556283608');
INSERT INTO `pm_order` VALUES ('702', '8660', '', '53000968', '86.00', '', '0.00', '86.00', '0.00', '0.00', '86.00', '70.50', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1556292967', '1556292967');
INSERT INTO `pm_order` VALUES ('703', '8756', '', '34059909', '64.20', '', '0.00', '58.20', '0.00', '64.20', '0.00', '56.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556323521', '1556323521');
INSERT INTO `pm_order` VALUES ('704', '8787', '', '77877560', '44.70', '', '0.00', '37.50', '0.00', '44.70', '0.00', '34.30', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556326040', '1556326040');
INSERT INTO `pm_order` VALUES ('705', '8738', '', '63727809', '38.73', '', '0.00', '32.73', '0.00', '38.73', '0.00', '33.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556326317', '1556326317');
INSERT INTO `pm_order` VALUES ('706', '8692', '', '10502137', '33.86', '', '0.00', '27.86', '0.00', '33.86', '0.00', '30.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556328962', '1556328962');
INSERT INTO `pm_order` VALUES ('707', '8879', '', '17648698', '85.30', '', '0.00', '74.50', '0.00', '85.30', '0.00', '78.00', '10.80', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556330575', '1556330575');
INSERT INTO `pm_order` VALUES ('708', '8727', '0450300513', '90119706', '204.00', '', '0.00', '204.00', '0.00', '204.00', '0.00', '169.80', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556331814', '1556331814');
INSERT INTO `pm_order` VALUES ('709', '8725', '', '20791536', '52.40', '', '0.00', '41.60', '0.00', '52.40', '0.00', '30.56', '10.80', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556331854', '1556331854');
INSERT INTO `pm_order` VALUES ('710', '8756', '', '11982147', '43.20', '', '0.00', '37.20', '0.00', '43.20', '0.00', '0.00', '6.00', '3.90', '', '0', '', '0', '3', '4', '0', '0', '0', '1556332539', '1556332539');
INSERT INTO `pm_order` VALUES ('711', '8677', 'admin3', '60625791', '121.00', '', '0.00', '121.00', '0.00', '121.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556333425', '1556333425');
INSERT INTO `pm_order` VALUES ('712', '8692', '', '21604759', '81.20', '', '0.00', '68.60', '0.00', '81.20', '0.00', '71.00', '12.60', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556333601', '1556333601');
INSERT INTO `pm_order` VALUES ('713', '8692', '', '80304356', '78.80', '', '0.00', '68.00', '0.00', '78.80', '0.00', '68.00', '10.80', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556333731', '1556333731');
INSERT INTO `pm_order` VALUES ('714', '8692', '', '12638989', '65.60', '', '0.00', '65.60', '0.00', '65.60', '0.00', '54.00', '0.00', '5.28', '', '0', '', '0', '3', '4', '0', '0', '0', '1556333897', '1556333897');
INSERT INTO `pm_order` VALUES ('715', '8694', '', '67045578', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '201.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556334207', '1556334207');
INSERT INTO `pm_order` VALUES ('716', '8822', '', '23381723', '45.30', '', '0.00', '38.70', '0.00', '45.30', '0.00', '36.60', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556334425', '1556334425');
INSERT INTO `pm_order` VALUES ('717', '8822', '', '81767792', '54.60', '', '0.00', '48.60', '0.00', '54.60', '0.00', '44.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556334829', '1556334829');
INSERT INTO `pm_order` VALUES ('718', '8822', '', '98705635', '54.60', '', '0.00', '48.60', '0.00', '54.60', '0.00', '44.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556335312', '1556335312');
INSERT INTO `pm_order` VALUES ('719', '8677', 'admin3', '39945725', '102.00', '', '0.00', '102.00', '0.00', '102.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556336065', '1556336065');
INSERT INTO `pm_order` VALUES ('720', '8822', '', '83968610', '114.00', '', '0.00', '114.00', '0.00', '114.00', '0.00', '0.00', '0.00', '25.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556336071', '1556336071');
INSERT INTO `pm_order` VALUES ('721', '8663', 'admin1', '71025555', '209.00', '', '0.00', '209.00', '0.00', '209.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556338193', '1556338193');
INSERT INTO `pm_order` VALUES ('722', '8769', '', '11501720', '85.10', '', '0.00', '72.50', '0.00', '85.10', '0.00', '18.00', '12.60', '19.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556340137', '1556340137');
INSERT INTO `pm_order` VALUES ('723', '8760', '', '28487787', '31.40', '', '0.00', '31.40', '0.00', '31.40', '0.00', '23.00', '0.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556341113', '1556341113');
INSERT INTO `pm_order` VALUES ('724', '8769', '', '23556070', '210.00', '', '0.00', '210.00', '0.00', '210.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556341538', '1556341538');
INSERT INTO `pm_order` VALUES ('725', '8769', '', '19778139', '36.60', '', '0.00', '24.00', '0.00', '36.60', '0.00', '18.00', '12.60', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556341852', '1556341852');
INSERT INTO `pm_order` VALUES ('726', '8871', '', '53639648', '119.60', '', '0.00', '98.00', '0.00', '119.60', '0.00', '101.85', '21.60', '14.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556342453', '1556342453');
INSERT INTO `pm_order` VALUES ('727', '8806', '', '51392002', '27.40', '', '0.00', '21.40', '0.00', '27.40', '0.00', '23.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556342610', '1556342610');
INSERT INTO `pm_order` VALUES ('728', '8792', '', '37453152', '150.00', '', '0.00', '150.00', '0.00', '150.00', '0.00', '130.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556342633', '1556342633');
INSERT INTO `pm_order` VALUES ('729', '8806', '', '42511014', '29.60', '', '0.00', '23.60', '0.00', '29.60', '0.00', '25.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556343052', '1556343052');
INSERT INTO `pm_order` VALUES ('786', '8727', '0450300513', '91248985', '73.50', '', '0.00', '73.50', '0.00', '73.50', '0.00', '63.75', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556430777', '1556430777');
INSERT INTO `pm_order` VALUES ('731', '8792', '', '51651116', '56.50', '', '0.00', '50.50', '0.00', '56.50', '0.00', '48.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556343909', '1556343909');
INSERT INTO `pm_order` VALUES ('732', '8792', '', '86879876', '30.70', '', '0.00', '24.70', '0.00', '30.70', '0.00', '26.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556344728', '1556344728');
INSERT INTO `pm_order` VALUES ('733', '8673', '', '68750491', '147.00', '', '0.00', '147.00', '0.00', '147.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556345651', '1556345651');
INSERT INTO `pm_order` VALUES ('734', '8673', '', '37330637', '73.50', '', '0.00', '73.50', '0.00', '73.50', '0.00', '63.75', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556345962', '1556345962');
INSERT INTO `pm_order` VALUES ('736', '8882', '', '44503410', '253.80', '', '1.80', '253.80', '0.00', '253.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556348389', '1556348389');
INSERT INTO `pm_order` VALUES ('738', '8687', '', '69561456', '95.90', '', '0.00', '82.90', '0.00', '95.90', '0.00', '82.00', '13.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556351029', '1556351029');
INSERT INTO `pm_order` VALUES ('739', '8666', '', '95340441', '74.40', '', '0.90', '74.40', '0.00', '74.40', '0.00', '63.75', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556353974', '1556353974');
INSERT INTO `pm_order` VALUES ('740', '8723', '0426690846', '26505661', '40.90', '', '0.00', '34.30', '0.00', '40.90', '0.00', '35.50', '6.60', '4.40', '', '3', '/uploads/20190427/7d3dc8c84db3fb78995b8707aad51b06.jpg', '0', '4', '4', '0', '0', '0', '1556355858', '1556355858');
INSERT INTO `pm_order` VALUES ('741', '8791', '', '70674212', '56.00', '', '0.00', '47.60', '0.00', '56.00', '0.00', '48.40', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556356751', '1556356751');
INSERT INTO `pm_order` VALUES ('742', '8787', '', '62247684', '40.80', '', '0.00', '34.80', '0.00', '40.80', '0.00', '33.50', '6.00', '3.90', '', '0', '', '0', '3', '4', '0', '0', '0', '1556357763', '1556357763');
INSERT INTO `pm_order` VALUES ('743', '8863', '', '79044399', '64.50', '', '0.00', '56.70', '0.00', '64.50', '0.00', '56.09', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556359774', '1556359774');
INSERT INTO `pm_order` VALUES ('744', '8740', '', '74854650', '375.00', '', '0.00', '375.00', '0.00', '375.00', '0.00', '337.50', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1556360288', '1556360288');
INSERT INTO `pm_order` VALUES ('745', '8873', '', '90252431', '81.80', '', '0.00', '64.40', '0.00', '81.80', '0.00', '66.10', '17.40', '11.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556361927', '1556361927');
INSERT INTO `pm_order` VALUES ('747', '8860', '', '45603049', '89.00', '', '0.00', '66.80', '0.00', '89.00', '0.00', '67.60', '22.20', '14.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556366841', '1556366841');
INSERT INTO `pm_order` VALUES ('748', '8658', 'admin', '39287102', '228.00', '', '0.00', '228.00', '0.00', '0.00', '228.00', '201.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556375629', '1556375629');
INSERT INTO `pm_order` VALUES ('749', '8684', '', '27964124', '56.90', '', '0.00', '49.10', '0.00', '56.90', '0.00', '48.50', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556376608', '1556376608');
INSERT INTO `pm_order` VALUES ('750', '8663', 'admin1', '59509641', '76.80', '', '0.00', '70.20', '0.00', '76.80', '0.00', '67.80', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556381866', '1556381866');
INSERT INTO `pm_order` VALUES ('751', '8663', 'admin1', '35001263', '76.80', '', '0.00', '70.20', '0.00', '76.80', '0.00', '67.80', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556381947', '1556381947');
INSERT INTO `pm_order` VALUES ('752', '8663', 'admin1', '73135683', '102.00', '', '0.00', '102.00', '0.00', '102.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556382229', '1556382229');
INSERT INTO `pm_order` VALUES ('753', '8692', '', '67521913', '62.40', '', '0.00', '56.40', '0.00', '62.40', '0.00', '59.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556407363', '1556407363');
INSERT INTO `pm_order` VALUES ('824', '8915', '', '40935831', '630.00', '', '0.00', '630.00', '0.00', '630.00', '0.00', '0.00', '0.00', '70.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556498783', '1556498783');
INSERT INTO `pm_order` VALUES ('755', '8833', '', '57052320', '50.40', '', '0.00', '41.40', '0.00', '50.40', '0.00', '45.40', '9.00', '6.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556411497', '1556411497');
INSERT INTO `pm_order` VALUES ('756', '8764', '0452578087', '65402209', '111.00', '', '0.00', '96.00', '0.00', '111.00', '0.00', '96.00', '15.00', '10.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556414728', '1556414728');
INSERT INTO `pm_order` VALUES ('757', '8806', '', '72710223', '41.80', '', '0.00', '35.80', '0.00', '41.80', '0.00', '30.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556415749', '1556415749');
INSERT INTO `pm_order` VALUES ('758', '8806', '', '11890563', '79.60', '', '0.00', '53.60', '0.00', '79.60', '0.00', '0.00', '26.00', '15.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556416199', '1556416199');
INSERT INTO `pm_order` VALUES ('761', '8677', 'admin3', '21436840', '98.50', '', '0.00', '98.50', '0.00', '98.50', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556416526', '1556416526');
INSERT INTO `pm_order` VALUES ('760', '8673', '', '31474406', '89.50', '', '0.00', '83.50', '0.00', '89.50', '0.00', '83.70', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556416444', '1556416444');
INSERT INTO `pm_order` VALUES ('762', '8828', '0413375919', '44773094', '70.50', '', '0.00', '49.50', '0.00', '70.50', '0.00', '46.50', '21.00', '14.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556416576', '1556416576');
INSERT INTO `pm_order` VALUES ('763', '8658', 'admin', '80022950', '122.50', '', '0.00', '115.90', '0.00', '0.00', '122.50', '121.50', '6.60', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556416756', '1556416756');
INSERT INTO `pm_order` VALUES ('764', '8677', 'admin3', '64618655', '147.00', '', '0.00', '147.00', '0.00', '147.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556416875', '1556416875');
INSERT INTO `pm_order` VALUES ('765', '8727', '0450300513', '21795212', '73.50', '', '0.00', '73.50', '0.00', '73.50', '0.00', '63.75', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556417032', '1556417032');
INSERT INTO `pm_order` VALUES ('766', '8677', 'admin3', '55191731', '102.00', '', '0.00', '102.00', '0.00', '102.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556417275', '1556417275');
INSERT INTO `pm_order` VALUES ('767', '8658', 'admin', '24364668', '228.00', '', '0.00', '228.00', '0.00', '0.00', '228.00', '195.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556417611', '1556417611');
INSERT INTO `pm_order` VALUES ('768', '8752', '', '61204636', '59.40', '', '0.00', '53.40', '0.00', '59.40', '0.00', '52.80', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556418250', '1556418250');
INSERT INTO `pm_order` VALUES ('769', '8850', '', '58395206', '146.70', '', '0.90', '140.10', '0.00', '146.70', '0.00', '118.50', '6.60', '16.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1556420004', '1556420004');
INSERT INTO `pm_order` VALUES ('770', '8885', '', '33225423', '43.50', '', '0.00', '32.70', '0.00', '43.50', '0.00', '30.69', '10.80', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556420113', '1556420113');
INSERT INTO `pm_order` VALUES ('771', '8693', '', '54918768', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556420246', '1556420246');
INSERT INTO `pm_order` VALUES ('772', '8850', '', '25414206', '114.90', '', '0.90', '114.90', '0.00', '114.90', '0.00', '97.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556420653', '1556420653');
INSERT INTO `pm_order` VALUES ('773', '8687', '', '88117233', '57.60', '', '0.00', '51.60', '0.00', '57.60', '0.00', '52.30', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556421141', '1556421141');
INSERT INTO `pm_order` VALUES ('774', '8889', '', '59113959', '73.70', '', '0.00', '65.90', '0.00', '73.70', '0.00', '57.20', '7.80', '9.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556422612', '1556422612');
INSERT INTO `pm_order` VALUES ('776', '8890', '', '66431492', '216.80', '', '1.80', '216.80', '0.00', '216.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556422853', '1556422853');
INSERT INTO `pm_order` VALUES ('777', '8806', '', '33184469', '67.80', '', '0.00', '55.80', '0.00', '67.80', '0.00', '53.80', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556424239', '1556424239');
INSERT INTO `pm_order` VALUES ('843', '8790', '', '85986236', '34.68', '', '0.00', '34.68', '0.00', '34.68', '0.00', '20.40', '0.00', '7.92', '', '0', '', '0', '3', '4', '0', '0', '0', '1556510848', '1556510848');
INSERT INTO `pm_order` VALUES ('779', '8694', '', '10722845', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '201.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556425326', '1556425326');
INSERT INTO `pm_order` VALUES ('780', '8892', '', '51998044', '103.00', '', '0.00', '103.00', '0.00', '103.00', '0.00', '0.00', '0.00', '11.25', '', '0', '', '0', '3', '4', '0', '0', '0', '1556426538', '1556426538');
INSERT INTO `pm_order` VALUES ('781', '8807', '', '33322992', '30.90', '', '0.00', '24.90', '0.00', '30.90', '0.00', '22.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556426693', '1556426693');
INSERT INTO `pm_order` VALUES ('851', '8929', '', '59986571', '228.00', '', '0.00', '228.00', '0.00', '228.00', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556514334', '1556514334');
INSERT INTO `pm_order` VALUES ('783', '8687', '', '41781803', '167.00', '', '0.00', '161.00', '0.00', '167.00', '0.00', '62.50', '6.00', '15.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556428464', '1556428464');
INSERT INTO `pm_order` VALUES ('784', '8782', '', '29140205', '130.70', '', '0.00', '115.10', '0.00', '130.70', '0.00', '115.80', '15.60', '10.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556428491', '1556428491');
INSERT INTO `pm_order` VALUES ('785', '8867', '', '73587789', '23.60', '', '0.00', '16.40', '0.00', '23.60', '0.00', '18.80', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556429272', '1556429272');
INSERT INTO `pm_order` VALUES ('859', '8901', '', '57036184', '74.80', '', '0.00', '68.80', '0.00', '74.80', '0.00', '81.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556518221', '1556518221');
INSERT INTO `pm_order` VALUES ('806', '8749', '18637179598', '62966424', '126.00', '', '0.00', '126.00', '0.00', '126.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556444668', '1556444668');
INSERT INTO `pm_order` VALUES ('789', '8897', '', '23459562', '62.80', '', '0.00', '56.80', '0.00', '62.80', '0.00', '56.84', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556434054', '1556434054');
INSERT INTO `pm_order` VALUES ('790', '8901', '', '81216868', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556434733', '1556434733');
INSERT INTO `pm_order` VALUES ('791', '8805', '', '17672651', '420.00', '', '0.00', '420.00', '0.00', '420.00', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556436946', '1556436946');
INSERT INTO `pm_order` VALUES ('792', '8894', '', '31158388', '105.00', '', '0.00', '105.00', '0.00', '105.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556437205', '1556437205');
INSERT INTO `pm_order` VALUES ('793', '8894', '', '38839097', '127.00', '', '0.00', '127.00', '0.00', '127.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556437376', '1556437376');
INSERT INTO `pm_order` VALUES ('794', '8902', '', '41771304', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556437712', '1556437712');
INSERT INTO `pm_order` VALUES ('795', '8689', '', '62895221', '115.80', '', '1.80', '115.80', '0.00', '115.80', '0.00', '0.00', '0.00', '25.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556438627', '1556438627');
INSERT INTO `pm_order` VALUES ('796', '8735', '', '24386414', '220.50', '', '0.00', '220.50', '0.00', '220.50', '0.00', '191.25', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1556439009', '1556439009');
INSERT INTO `pm_order` VALUES ('797', '8820', '', '55009687', '147.00', '', '0.00', '147.00', '0.00', '147.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556440145', '1556440145');
INSERT INTO `pm_order` VALUES ('798', '8883', '', '39925130', '147.00', '', '0.00', '147.00', '0.00', '147.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556440166', '1556440166');
INSERT INTO `pm_order` VALUES ('799', '8895', '18677236919', '75957595', '77.58', '', '0.00', '68.30', '0.00', '0.00', '77.58', '57.59', '9.28', '10.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556441293', '1556441293');
INSERT INTO `pm_order` VALUES ('800', '8872', '', '10408849', '57.80', '', '0.00', '51.80', '0.00', '57.80', '0.00', '50.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556441647', '1556441647');
INSERT INTO `pm_order` VALUES ('802', '8773', '', '70201039', '67.60', '', '0.00', '55.60', '0.00', '67.60', '0.00', '49.10', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556443606', '1556443606');
INSERT INTO `pm_order` VALUES ('803', '8872', '', '48997252', '423.60', '', '3.60', '423.60', '0.00', '423.60', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556443774', '1556443774');
INSERT INTO `pm_order` VALUES ('804', '8814', '', '32058820', '124.20', '', '0.00', '113.40', '0.00', '124.20', '0.00', '129.00', '10.80', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556444040', '1556444040');
INSERT INTO `pm_order` VALUES ('805', '8666', '', '91771776', '148.80', '', '1.80', '148.80', '0.00', '148.80', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556444598', '1556444598');
INSERT INTO `pm_order` VALUES ('807', '8915', '', '17822154', '117.00', '', '0.00', '117.00', '0.00', '117.00', '0.00', '100.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556445180', '1556445180');
INSERT INTO `pm_order` VALUES ('808', '8673', '', '74587189', '147.00', '', '0.00', '147.00', '0.00', '147.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556445976', '1556445976');
INSERT INTO `pm_order` VALUES ('810', '8726', '', '91845917', '34.60', '', '0.00', '28.00', '0.00', '34.60', '0.00', '26.90', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556449326', '1556449326');
INSERT INTO `pm_order` VALUES ('812', '8666', '', '52073943', '211.80', '', '1.80', '211.80', '0.00', '211.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556449677', '1556449677');
INSERT INTO `pm_order` VALUES ('813', '8740', '', '26525936', '126.00', '', '0.00', '126.00', '0.00', '126.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556451019', '1556451019');
INSERT INTO `pm_order` VALUES ('814', '8703', '', '25152440', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556452358', '1556452358');
INSERT INTO `pm_order` VALUES ('815', '8689', '', '11558984', '124.00', '', '0.00', '124.00', '0.00', '124.00', '0.00', '108.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556452831', '1556452831');
INSERT INTO `pm_order` VALUES ('816', '8792', '', '83046724', '135.50', '', '0.00', '115.90', '0.00', '135.50', '0.00', '100.64', '19.60', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556454322', '1556454322');
INSERT INTO `pm_order` VALUES ('817', '8723', '0426690846', '44396668', '71.60', '', '0.00', '62.60', '0.00', '71.60', '0.00', '65.00', '9.00', '6.00', '', '3', '/uploads/20190428/6ee21142e9778754e305e0a7fcc58c73.jpg', '0', '4', '4', '0', '0', '0', '1556454456', '1556454456');
INSERT INTO `pm_order` VALUES ('818', '8792', '', '61741136', '34.10', '', '0.00', '28.10', '0.00', '34.10', '0.00', '29.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556454798', '1556454798');
INSERT INTO `pm_order` VALUES ('819', '8792', '', '99857361', '73.00', '', '0.00', '66.40', '0.00', '73.00', '0.00', '64.41', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556455056', '1556455056');
INSERT INTO `pm_order` VALUES ('893', '8821', '', '48690984', '24.60', '', '0.00', '18.60', '0.00', '24.60', '0.00', '18.00', '6.00', '4.00', '', '3', '/uploads/20190429/02c78eb681070f5f92c840715ef2ce17.jpg', '0', '4', '4', '0', '0', '0', '1556542923', '1556542923');
INSERT INTO `pm_order` VALUES ('821', '8879', '', '55688405', '36.00', '', '0.00', '30.00', '0.00', '36.00', '0.00', '27.18', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556456693', '1556456693');
INSERT INTO `pm_order` VALUES ('822', '8808', '', '86458060', '188.00', '', '0.00', '188.00', '0.00', '188.00', '0.00', '159.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556461028', '1556461028');
INSERT INTO `pm_order` VALUES ('823', '8882', '', '74037272', '36.00', '', '0.00', '30.00', '0.00', '36.00', '0.00', '25.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556488928', '1556488928');
INSERT INTO `pm_order` VALUES ('850', '8860', '', '58273621', '19.50', '', '0.00', '13.50', '0.00', '19.50', '0.00', '21.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556514073', '1556514073');
INSERT INTO `pm_order` VALUES ('826', '8860', '', '55225604', '64.50', '', '0.00', '58.50', '0.00', '64.50', '0.00', '60.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556503956', '1556503956');
INSERT INTO `pm_order` VALUES ('827', '8764', '0452578087', '44090099', '55.80', '', '0.00', '48.00', '0.00', '55.80', '0.00', '48.00', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556504303', '1556504303');
INSERT INTO `pm_order` VALUES ('828', '8756', '', '69150852', '45.80', '', '0.00', '39.80', '0.00', '45.80', '0.00', '39.80', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556504958', '1556504958');
INSERT INTO `pm_order` VALUES ('829', '8666', '', '34715132', '63.40', '', '0.00', '49.60', '0.00', '63.40', '0.00', '45.00', '13.80', '9.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556505074', '1556505074');
INSERT INTO `pm_order` VALUES ('830', '8677', 'admin3', '43778387', '456.00', '', '0.00', '456.00', '0.00', '456.00', '0.00', '402.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556505075', '1556505075');
INSERT INTO `pm_order` VALUES ('831', '8691', '', '55509487', '101.50', '', '0.00', '101.50', '0.00', '101.50', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556505284', '1556505284');
INSERT INTO `pm_order` VALUES ('832', '8677', 'admin3', '89532092', '203.00', '', '0.00', '203.00', '0.00', '203.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556505407', '1556505407');
INSERT INTO `pm_order` VALUES ('833', '8660', '', '22149274', '102.90', '', '0.90', '102.90', '0.00', '0.00', '102.90', '0.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1556505465', '1556505465');
INSERT INTO `pm_order` VALUES ('834', '8660', '', '83940151', '102.90', '', '0.90', '102.90', '0.00', '0.00', '102.90', '0.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1556505536', '1556505536');
INSERT INTO `pm_order` VALUES ('835', '8660', '', '85641703', '204.00', '', '0.00', '204.00', '0.00', '49.48', '154.52', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556505580', '1556505580');
INSERT INTO `pm_order` VALUES ('836', '8880', '', '98834399', '108.40', '', '0.00', '97.60', '0.00', '108.40', '0.00', '102.80', '10.80', '7.20', '', '3', '/uploads/20190429/1d21423d0db4a8d45ea37f53de91fc75.jpg', '0', '4', '4', '0', '0', '0', '1556505691', '1556505691');
INSERT INTO `pm_order` VALUES ('837', '8677', 'admin3', '77918353', '209.06', '', '0.00', '193.40', '0.00', '209.06', '0.00', '196.60', '15.66', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556505791', '1556505791');
INSERT INTO `pm_order` VALUES ('838', '8825', '', '45110152', '127.00', '', '0.00', '127.00', '0.00', '127.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556507883', '1556507883');
INSERT INTO `pm_order` VALUES ('839', '8756', '', '87265382', '143.10', '', '0.00', '130.50', '0.00', '143.10', '0.00', '130.10', '12.60', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556509358', '1556509358');
INSERT INTO `pm_order` VALUES ('840', '8790', '', '20981125', '96.30', '', '0.00', '90.30', '0.00', '96.30', '0.00', '87.80', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556509912', '1556509912');
INSERT INTO `pm_order` VALUES ('841', '8892', '', '65437750', '315.00', '', '0.00', '315.00', '0.00', '315.00', '0.00', '0.00', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1556510547', '1556510547');
INSERT INTO `pm_order` VALUES ('842', '8790', '', '63220359', '23.00', '', '0.00', '23.00', '0.00', '23.00', '0.00', '17.05', '0.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556510557', '1556510557');
INSERT INTO `pm_order` VALUES ('844', '8660', '', '41556443', '204.00', '', '0.00', '204.00', '0.00', '0.00', '204.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556511045', '1556511045');
INSERT INTO `pm_order` VALUES ('845', '8791', '', '80605766', '44.50', '', '0.00', '31.50', '0.00', '44.50', '0.00', '0.00', '13.00', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556511236', '1556511236');
INSERT INTO `pm_order` VALUES ('846', '8791', '', '17096129', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '201.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556511523', '1556511523');
INSERT INTO `pm_order` VALUES ('847', '8687', '', '26967000', '99.90', '', '0.00', '93.90', '0.00', '99.90', '0.00', '94.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556512686', '1556512686');
INSERT INTO `pm_order` VALUES ('848', '8833', '', '39962295', '51.80', '', '0.00', '45.80', '0.00', '51.80', '0.00', '45.25', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556512863', '1556512863');
INSERT INTO `pm_order` VALUES ('849', '8703', '', '27855842', '63.80', '', '0.00', '51.20', '0.00', '63.80', '0.00', '53.80', '12.60', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556513157', '1556513157');
INSERT INTO `pm_order` VALUES ('852', '8695', '', '32553266', '114.82', '', '0.00', '103.80', '0.00', '0.00', '114.82', '114.90', '11.02', '7.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1556515050', '1556515050');
INSERT INTO `pm_order` VALUES ('853', '8879', '', '54828208', '166.40', '', '0.00', '137.60', '0.00', '166.40', '0.00', '132.78', '28.80', '19.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556515316', '1556515316');
INSERT INTO `pm_order` VALUES ('854', '8932', '', '47992192', '630.00', '', '0.00', '630.00', '0.00', '630.00', '0.00', '0.00', '0.00', '70.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556515341', '1556515341');
INSERT INTO `pm_order` VALUES ('1272', '9076', '', '84265470', '337.00', '', '0.00', '337.00', '0.00', '337.00', '0.00', '0.00', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1557044231', '1557044231');
INSERT INTO `pm_order` VALUES ('856', '8817', '', '19705396', '54.20', '', '0.00', '47.00', '0.00', '54.20', '0.00', '47.80', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556516624', '1556516624');
INSERT INTO `pm_order` VALUES ('857', '8921', '', '21516568', '32.00', '', '0.00', '20.00', '0.00', '32.00', '0.00', '40.00', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556517068', '1556517068');
INSERT INTO `pm_order` VALUES ('858', '8901', '', '52253093', '76.10', '', '0.00', '70.10', '0.00', '76.10', '0.00', '71.40', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556517664', '1556517664');
INSERT INTO `pm_order` VALUES ('860', '8906', '', '64155390', '204.00', '', '0.00', '204.00', '0.00', '0.00', '204.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556518520', '1556518520');
INSERT INTO `pm_order` VALUES ('861', '8906', '', '45808930', '204.00', '', '0.00', '204.00', '0.00', '0.00', '204.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556518558', '1556518558');
INSERT INTO `pm_order` VALUES ('862', '8927', '', '19048218', '392.60', '', '0.00', '353.00', '0.00', '392.60', '0.00', '344.00', '39.60', '26.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556518822', '1556518822');
INSERT INTO `pm_order` VALUES ('863', '8881', '', '72662357', '128.70', '', '0.00', '116.70', '0.00', '128.70', '0.00', '113.90', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556519115', '1556519115');
INSERT INTO `pm_order` VALUES ('877', '8673', '', '92606043', '44.00', '', '0.00', '38.00', '0.00', '44.00', '0.00', '35.20', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556527518', '1556527518');
INSERT INTO `pm_order` VALUES ('865', '8906', '', '55044712', '79.25', '', '0.00', '79.25', '0.00', '0.00', '79.25', '52.50', '0.00', '12.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1556520395', '1556520395');
INSERT INTO `pm_order` VALUES ('866', '8817', '', '94307802', '52.80', '', '0.00', '46.80', '0.00', '52.80', '0.00', '51.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556520604', '1556520604');
INSERT INTO `pm_order` VALUES ('867', '8906', '', '72206387', '183.76', '', '0.00', '161.72', '0.00', '0.00', '183.76', '166.20', '22.04', '15.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1556521468', '1556521468');
INSERT INTO `pm_order` VALUES ('868', '8864', '', '47487846', '34.40', '', '0.00', '27.80', '0.00', '34.40', '0.00', '27.00', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556522732', '1556522732');
INSERT INTO `pm_order` VALUES ('875', '8687', '', '48962462', '101.60', '', '0.00', '56.00', '0.00', '101.60', '0.00', '59.00', '45.60', '30.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556526897', '1556526897');
INSERT INTO `pm_order` VALUES ('876', '8941', '', '41418850', '38.80', '', '0.00', '28.60', '0.00', '38.80', '0.00', '30.00', '10.20', '6.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556527026', '1556527026');
INSERT INTO `pm_order` VALUES ('871', '8906', '', '17395921', '228.00', '', '0.00', '228.00', '0.00', '0.00', '228.00', '201.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556523856', '1556523856');
INSERT INTO `pm_order` VALUES ('872', '8825', '', '52549246', '96.60', '', '0.00', '76.80', '0.00', '96.60', '0.00', '80.30', '19.80', '13.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556524261', '1556524261');
INSERT INTO `pm_order` VALUES ('873', '8660', '', '36446549', '248.56', '', '0.00', '206.22', '0.00', '0.00', '248.56', '224.57', '42.34', '29.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1556524883', '1556524883');
INSERT INTO `pm_order` VALUES ('874', '8906', '', '97537952', '204.00', '', '0.00', '204.00', '0.00', '0.00', '204.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556524996', '1556524996');
INSERT INTO `pm_order` VALUES ('878', '8934', '', '34443761', '204.00', '', '0.00', '204.00', '0.00', '0.00', '204.00', '0.00', '0.00', '23.40', '下错段数 客户要求取消订单', '0', '', '0', '2', '99', '0', '1', '0', '1556527807', '1556527807');
INSERT INTO `pm_order` VALUES ('879', '8927', '', '69108869', '157.70', '', '0.00', '119.90', '0.00', '157.70', '0.00', '120.40', '37.80', '25.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556528593', '1556528593');
INSERT INTO `pm_order` VALUES ('880', '8906', '', '91990240', '204.00', '', '0.00', '204.00', '0.00', '0.00', '204.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1556528671', '1556528671');
INSERT INTO `pm_order` VALUES ('881', '8927', '', '26994676', '85.50', '', '0.00', '75.90', '0.00', '85.50', '0.00', '82.80', '9.60', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556529172', '1556529172');
INSERT INTO `pm_order` VALUES ('882', '8792', '', '90251179', '33.33', '', '0.00', '24.93', '0.00', '33.33', '0.00', '24.30', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556529177', '1556529177');
INSERT INTO `pm_order` VALUES ('883', '8658', 'admin', '59454753', '43.84', '', '0.00', '33.40', '0.00', '0.00', '43.84', '33.80', '10.44', '7.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1556529345', '1556529345');
INSERT INTO `pm_order` VALUES ('884', '8927', '', '82142603', '76.20', '', '0.00', '67.80', '0.00', '76.20', '0.00', '68.40', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556529576', '1556529576');
INSERT INTO `pm_order` VALUES ('885', '8921', '', '14118725', '41.20', '', '0.00', '31.60', '0.00', '41.20', '0.00', '39.00', '9.60', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556533773', '1556533773');
INSERT INTO `pm_order` VALUES ('886', '8950', '', '18711259', '120.60', '', '0.00', '114.00', '0.00', '120.60', '0.00', '112.00', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556533824', '1556533824');
INSERT INTO `pm_order` VALUES ('887', '8820', '', '48264532', '303.00', '', '0.00', '291.60', '0.00', '303.00', '0.00', '75.60', '11.40', '31.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556535343', '1556535343');
INSERT INTO `pm_order` VALUES ('1259', '8917', '', '82617436', '82.72', '', '0.00', '76.72', '0.00', '82.72', '0.00', '73.80', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557038531', '1557038531');
INSERT INTO `pm_order` VALUES ('892', '8955', '', '27553274', '64.50', '', '0.00', '64.50', '0.00', '64.50', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556542446', '1556542446');
INSERT INTO `pm_order` VALUES ('891', '8719', '18723486111', '14103906', '48.50', '', '0.00', '48.50', '0.00', '48.50', '0.00', '0.00', '0.00', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556537480', '1556537480');
INSERT INTO `pm_order` VALUES ('894', '8703', '', '57785175', '33.30', '', '0.00', '27.30', '0.00', '33.30', '0.00', '26.30', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556543453', '1556543453');
INSERT INTO `pm_order` VALUES ('895', '8956', '', '56918072', '111.80', '', '1.80', '111.80', '0.00', '111.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556550294', '1556550294');
INSERT INTO `pm_order` VALUES ('896', '8957', '', '79846273', '53.60', '', '0.00', '47.60', '0.00', '53.60', '0.00', '48.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556553737', '1556553737');
INSERT INTO `pm_order` VALUES ('897', '8692', '', '62455192', '57.60', '', '0.00', '51.60', '0.00', '57.60', '0.00', '52.30', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556576162', '1556576162');
INSERT INTO `pm_order` VALUES ('898', '8959', '', '90978152', '210.00', '', '0.00', '210.00', '0.00', '210.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556577870', '1556577870');
INSERT INTO `pm_order` VALUES ('899', '8959', '', '58649320', '74.50', '', '0.00', '74.50', '0.00', '74.50', '0.00', '63.75', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556578913', '1556578913');
INSERT INTO `pm_order` VALUES ('900', '8688', '0452066651', '34848979', '108.00', '', '0.00', '108.00', '0.00', '108.00', '0.00', '84.90', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556582104', '1556582104');
INSERT INTO `pm_order` VALUES ('901', '8796', '', '14675480', '87.80', '', '0.00', '66.80', '0.00', '87.80', '0.00', '67.60', '21.00', '14.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556585578', '1556585578');
INSERT INTO `pm_order` VALUES ('902', '8726', '', '26054358', '24.60', '', '0.00', '18.60', '0.00', '24.60', '0.00', '18.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556585836', '1556585836');
INSERT INTO `pm_order` VALUES ('903', '8962', '', '86004876', '34.00', '', '0.00', '28.00', '0.00', '34.00', '0.00', '26.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556587371', '1556587371');
INSERT INTO `pm_order` VALUES ('904', '8895', '18677236919', '82640428', '68.64', '', '0.00', '61.10', '0.00', '0.00', '68.64', '62.50', '7.54', '5.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1556588394', '1556588394');
INSERT INTO `pm_order` VALUES ('905', '8769', '', '30937769', '18.00', '', '0.00', '11.40', '0.00', '18.00', '0.00', '6.24', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556589675', '1556589675');
INSERT INTO `pm_order` VALUES ('976', '8727', '0450300513', '71948850', '214.00', '', '0.00', '214.00', '0.00', '214.00', '0.00', '169.80', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556677397', '1556677397');
INSERT INTO `pm_order` VALUES ('907', '8958', '', '62479935', '78.80', '', '0.00', '70.40', '0.00', '78.80', '0.00', '67.49', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556590471', '1556590471');
INSERT INTO `pm_order` VALUES ('908', '8823', '', '70327070', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1556590617', '1556590617');
INSERT INTO `pm_order` VALUES ('909', '8825', '', '96349290', '254.00', '', '0.00', '254.00', '0.00', '254.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556590630', '1556590630');
INSERT INTO `pm_order` VALUES ('910', '8824', '', '27858913', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556591173', '1556591173');
INSERT INTO `pm_order` VALUES ('911', '8732', '', '94402396', '159.50', '', '0.00', '134.50', '0.00', '159.50', '0.00', '97.40', '25.00', '19.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556592095', '1556592095');
INSERT INTO `pm_order` VALUES ('912', '8824', '', '33384971', '107.50', '', '0.00', '93.70', '0.00', '107.50', '0.00', '98.80', '13.80', '9.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556592870', '1556592870');
INSERT INTO `pm_order` VALUES ('913', '8677', 'admin3', '13085435', '248.00', '', '0.00', '248.00', '0.00', '248.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556594145', '1556594145');
INSERT INTO `pm_order` VALUES ('914', '8677', 'admin3', '53414087', '21.30', '', '0.00', '15.50', '0.00', '21.30', '0.00', '16.00', '5.80', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556594378', '1556594378');
INSERT INTO `pm_order` VALUES ('915', '8896', '', '13513356', '311.00', '', '0.00', '305.00', '0.00', '311.00', '0.00', '300.00', '6.00', '12.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556594506', '1556594506');
INSERT INTO `pm_order` VALUES ('916', '8677', 'admin3', '16260167', '248.00', '', '0.00', '248.00', '0.00', '248.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556594550', '1556594550');
INSERT INTO `pm_order` VALUES ('917', '8963', '', '15519106', '251.60', '', '0.00', '225.60', '0.00', '251.60', '0.00', '0.00', '26.00', '22.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556594921', '1556594921');
INSERT INTO `pm_order` VALUES ('918', '8677', 'admin3', '75300417', '408.00', '', '0.00', '408.00', '0.00', '408.00', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556595195', '1556595195');
INSERT INTO `pm_order` VALUES ('919', '8853', '', '46131445', '107.50', '', '0.00', '107.50', '0.00', '107.50', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556595213', '1556595213');
INSERT INTO `pm_order` VALUES ('921', '8677', 'admin3', '11751545', '700.00', '', '0.00', '700.00', '0.00', '700.00', '0.00', '0.00', '0.00', '70.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556595424', '1556595424');
INSERT INTO `pm_order` VALUES ('922', '8677', 'admin3', '61935146', '204.00', '', '0.00', '204.00', '0.00', '204.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556595599', '1556595599');
INSERT INTO `pm_order` VALUES ('923', '8677', 'admin3', '52573661', '204.00', '', '0.00', '204.00', '0.00', '204.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556595741', '1556595741');
INSERT INTO `pm_order` VALUES ('924', '8677', 'admin3', '65750100', '204.00', '', '0.00', '204.00', '0.00', '204.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556595921', '1556595921');
INSERT INTO `pm_order` VALUES ('925', '8853', '', '55871217', '467.60', '', '3.60', '467.60', '0.00', '467.60', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556596152', '1556596152');
INSERT INTO `pm_order` VALUES ('926', '8677', 'admin3', '55823381', '510.00', '', '0.00', '510.00', '0.00', '510.00', '0.00', '0.00', '0.00', '58.50', '', '0', '', '0', '3', '4', '0', '0', '0', '1556596250', '1556596250');
INSERT INTO `pm_order` VALUES ('927', '8921', '', '60669176', '34.50', '', '0.00', '28.50', '0.00', '34.50', '0.00', '30.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556596714', '1556596714');
INSERT INTO `pm_order` VALUES ('928', '8970', '', '58136772', '16.90', '', '0.00', '10.90', '0.00', '16.90', '0.00', '8.10', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556597408', '1556597408');
INSERT INTO `pm_order` VALUES ('929', '8942', '', '82064233', '52.50', '', '0.00', '46.50', '0.00', '52.50', '0.00', '48.40', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556599469', '1556599469');
INSERT INTO `pm_order` VALUES ('930', '8943', '', '36619481', '234.80', '', '0.00', '208.80', '0.00', '234.80', '0.00', '201.00', '26.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556599655', '1556599655');
INSERT INTO `pm_order` VALUES ('931', '8975', '', '58340011', '254.00', '', '0.00', '254.00', '0.00', '254.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556599977', '1556599977');
INSERT INTO `pm_order` VALUES ('932', '8943', '', '47692624', '125.40', '', '0.00', '119.40', '0.00', '125.40', '0.00', '119.40', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556600111', '1556600111');
INSERT INTO `pm_order` VALUES ('933', '8943', '', '10914409', '195.10', '', '0.00', '175.30', '0.00', '195.10', '0.00', '179.20', '19.80', '13.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556600646', '1556600646');
INSERT INTO `pm_order` VALUES ('934', '8903', '', '48331236', '105.00', '', '0.00', '105.00', '0.00', '105.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556601069', '1556601069');
INSERT INTO `pm_order` VALUES ('935', '8879', '', '27591906', '58.00', '', '0.00', '52.00', '0.00', '58.00', '0.00', '52.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1556601352', '1556601352');
INSERT INTO `pm_order` VALUES ('937', '8853', '', '21673759', '433.60', '', '3.60', '433.60', '0.00', '433.60', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1556602068', '1556602068');
INSERT INTO `pm_order` VALUES ('938', '8970', '', '71436174', '74.50', '', '0.00', '74.50', '0.00', '0.00', '74.50', '63.75', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1556603565', '1556603565');
INSERT INTO `pm_order` VALUES ('939', '8677', 'admin3', '45731411', '248.00', '', '0.00', '248.00', '0.00', '248.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556604505', '1556604505');
INSERT INTO `pm_order` VALUES ('940', '8854', '', '37592848', '24.60', '', '0.00', '24.60', '0.00', '24.60', '0.00', '18.00', '0.00', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556604861', '1556604861');
INSERT INTO `pm_order` VALUES ('941', '8677', 'admin3', '38664167', '149.00', '', '0.00', '149.00', '0.00', '149.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556605251', '1556605251');
INSERT INTO `pm_order` VALUES ('942', '8798', '', '87575204', '118.60', '', '0.00', '107.80', '0.00', '118.60', '0.00', '110.40', '10.80', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1556606184', '1556606184');
INSERT INTO `pm_order` VALUES ('943', '8687', '', '74311064', '117.00', '', '0.00', '99.00', '0.00', '117.00', '0.00', '120.00', '18.00', '12.00', 'ZH02818030142缺货退款', '0', '', '0', '3', '4', '0', '0', '0', '1556606429', '1556606429');
INSERT INTO `pm_order` VALUES ('944', '8677', 'admin3', '37142635', '125.00', '', '0.00', '125.00', '0.00', '125.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556607693', '1556607693');
INSERT INTO `pm_order` VALUES ('945', '8695', '', '56562393', '102.62', '', '0.00', '85.80', '0.00', '0.00', '102.62', '81.60', '16.82', '11.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1556607893', '1556607893');
INSERT INTO `pm_order` VALUES ('1260', '8935', '', '18897975', '31.50', '', '0.00', '25.50', '0.00', '0.00', '31.50', '23.50', '6.00', '3.90', '', '0', '', '0', '2', '4', '0', '0', '0', '1557038847', '1557038847');
INSERT INTO `pm_order` VALUES ('947', '8939', '', '35899475', '24.60', '', '0.00', '24.60', '0.00', '24.60', '0.00', '18.00', '0.00', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1556608785', '1556608785');
INSERT INTO `pm_order` VALUES ('948', '8955', '', '87075262', '127.00', '', '0.00', '127.00', '0.00', '127.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1556608793', '1556608793');
INSERT INTO `pm_order` VALUES ('949', '8970', '', '46305402', '74.50', '', '0.00', '74.50', '0.00', '0.00', '74.50', '63.75', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1556609592', '1556609592');
INSERT INTO `pm_order` VALUES ('1273', '8854', '', '54311986', '29.60', '', '0.00', '22.40', '0.00', '29.60', '0.00', '20.30', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557044423', '1557044423');
INSERT INTO `pm_order` VALUES ('1274', '8811', '', '48436963', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557044685', '1557044685');
INSERT INTO `pm_order` VALUES ('1275', '8687', '', '72116955', '134.20', '', '0.00', '128.20', '0.00', '134.20', '0.00', '132.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557047101', '1557047101');
INSERT INTO `pm_order` VALUES ('1276', '8757', '', '21459742', '93.90', '', '0.00', '83.70', '0.00', '93.90', '0.00', '81.03', '10.20', '6.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557047284', '1557047284');
INSERT INTO `pm_order` VALUES ('1277', '8757', '', '23173598', '81.20', '', '0.00', '69.80', '0.00', '81.20', '0.00', '66.43', '11.40', '7.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557048278', '1557048278');
INSERT INTO `pm_order` VALUES ('1278', '8768', '', '39188655', '64.50', '', '0.00', '55.50', '0.00', '64.50', '0.00', '60.00', '9.00', '6.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557048592', '1557048592');
INSERT INTO `pm_order` VALUES ('1279', '8769', '', '25303352', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '201.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557049209', '1557049209');
INSERT INTO `pm_order` VALUES ('1280', '8769', '', '10165276', '209.00', '', '0.00', '209.00', '0.00', '209.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557049565', '1557049565');
INSERT INTO `pm_order` VALUES ('1281', '8780', '', '61443524', '75.40', '', '0.00', '69.40', '0.00', '75.40', '0.00', '73.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557049740', '1557049740');
INSERT INTO `pm_order` VALUES ('1282', '8769', '', '17924761', '43.50', '', '0.00', '37.50', '0.00', '43.50', '0.00', '0.00', '6.00', '3.90', '', '0', '', '0', '3', '4', '0', '0', '0', '1557050632', '1557050632');
INSERT INTO `pm_order` VALUES ('1284', '8806', '', '90294712', '104.10', '', '0.00', '97.50', '0.00', '104.10', '0.00', '100.00', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557052126', '1557052126');
INSERT INTO `pm_order` VALUES ('1285', '8916', '', '34614840', '258.50', '', '0.00', '241.10', '0.00', '258.50', '0.00', '230.60', '17.40', '12.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557052215', '1557052215');
INSERT INTO `pm_order` VALUES ('1447', '9111', '0449880908', '12348772', '151.40', '', '0.00', '131.00', '0.00', '151.40', '0.00', '130.90', '20.40', '13.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557139292', '1557139292');
INSERT INTO `pm_order` VALUES ('1287', '8916', '', '89004728', '51.58', '', '0.00', '39.40', '0.00', '51.58', '0.00', '40.30', '12.18', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557052970', '1557052970');
INSERT INTO `pm_order` VALUES ('1288', '8693', '', '18762069', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557053754', '1557053754');
INSERT INTO `pm_order` VALUES ('1290', '8938', '', '89948290', '57.93', '', '0.00', '51.93', '0.00', '57.93', '0.00', '55.54', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557056182', '1557056182');
INSERT INTO `pm_order` VALUES ('1291', '9088', '', '93660200', '420.00', '', '0.00', '420.00', '0.00', '420.00', '0.00', '0.00', '0.00', '46.80', '', '3', '/uploads/20190505/7c8095f3265640ff73ede9ad495cb503.jpg', '0', '4', '4', '0', '0', '0', '1557058275', '1557058275');
INSERT INTO `pm_order` VALUES ('1292', '9088', '', '79355885', '31.50', '', '0.00', '25.50', '0.00', '31.50', '0.00', '25.00', '6.00', '4.00', '', '3', '/uploads/20190505/120f923d1d54a725b705f7f2b23bebc1.jpg', '0', '4', '4', '0', '0', '0', '1557058651', '1557058651');
INSERT INTO `pm_order` VALUES ('1294', '8934', '', '79218986', '351.00', '', '0.00', '351.00', '0.00', '0.00', '351.00', '298.50', '0.00', '35.10', '', '0', '', '0', '2', '4', '0', '0', '0', '1557059378', '1557059378');
INSERT INTO `pm_order` VALUES ('1295', '8690', '17723080131', '51899645', '164.30', '', '0.00', '148.70', '0.00', '164.30', '0.00', '150.20', '15.60', '10.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557059382', '1557059382');
INSERT INTO `pm_order` VALUES ('1296', '8716', '', '52591435', '228.00', '', '0.00', '228.00', '0.00', '228.00', '0.00', '0.00', '0.00', '50.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557059627', '1557059627');
INSERT INTO `pm_order` VALUES ('1297', '8807', '', '38668658', '570.00', '', '0.00', '537.60', '0.00', '570.00', '0.00', '564.00', '32.40', '21.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557059895', '1557059895');
INSERT INTO `pm_order` VALUES ('1298', '8692', '', '85227720', '55.50', '', '0.00', '47.70', '0.00', '55.50', '0.00', '52.10', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557060230', '1557060230');
INSERT INTO `pm_order` VALUES ('1299', '8694', '', '67200843', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '201.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557060864', '1557060864');
INSERT INTO `pm_order` VALUES ('1300', '8710', '', '65984016', '63.00', '', '0.00', '54.60', '0.00', '63.00', '0.00', '53.40', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557060937', '1557060937');
INSERT INTO `pm_order` VALUES ('1301', '8666', '', '56534641', '233.30', '', '0.00', '221.30', '0.00', '233.30', '0.00', '222.70', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557061468', '1557061468');
INSERT INTO `pm_order` VALUES ('1302', '9046', '', '92850023', '50.00', '', '0.00', '44.00', '0.00', '50.00', '0.00', '43.60', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557062102', '1557062102');
INSERT INTO `pm_order` VALUES ('1303', '8690', '17723080131', '25766126', '72.40', '', '0.00', '60.40', '0.00', '72.40', '0.00', '22.33', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557062134', '1557062134');
INSERT INTO `pm_order` VALUES ('1304', '8877', '', '65100827', '75.00', '', '0.00', '69.00', '0.00', '75.00', '0.00', '70.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557062560', '1557062560');
INSERT INTO `pm_order` VALUES ('1305', '8769', '', '65561318', '254.00', '', '0.00', '254.00', '0.00', '254.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557063663', '1557063663');
INSERT INTO `pm_order` VALUES ('1306', '8692', '', '89815046', '66.96', '', '0.00', '59.76', '0.00', '66.96', '0.00', '57.90', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557063711', '1557063711');
INSERT INTO `pm_order` VALUES ('1307', '8660', '', '41096931', '234.00', '', '0.00', '234.00', '0.00', '0.00', '234.00', '195.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557063720', '1557063720');
INSERT INTO `pm_order` VALUES ('1308', '8716', '', '15371632', '802.74', '', '0.00', '728.50', '0.00', '802.74', '0.00', '735.70', '74.24', '51.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557064009', '1557064009');
INSERT INTO `pm_order` VALUES ('1309', '8687', '', '24662798', '25.80', '', '0.00', '19.80', '0.00', '25.80', '0.00', '18.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557065377', '1557065377');
INSERT INTO `pm_order` VALUES ('1310', '8969', '', '79409247', '93.30', '', '0.00', '84.60', '0.00', '0.00', '93.30', '85.80', '8.70', '6.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557068460', '1557068460');
INSERT INTO `pm_order` VALUES ('1312', '8914', '0431471764', '67415746', '250.00', '', '0.00', '250.00', '0.00', '0.00', '250.00', '0.00', '0.00', '22.50', '', '0', '', '0', '2', '4', '0', '0', '0', '1557080402', '1557080402');
INSERT INTO `pm_order` VALUES ('1313', '8914', '0431471764', '87676341', '250.00', '', '0.00', '250.00', '0.00', '0.00', '250.00', '0.00', '0.00', '22.50', '', '0', '', '0', '2', '4', '0', '0', '0', '1557080666', '1557080666');
INSERT INTO `pm_order` VALUES ('1314', '8898', '', '63857657', '113.20', '', '0.00', '105.08', '0.00', '0.00', '113.20', '107.50', '8.12', '5.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557094223', '1557094223');
INSERT INTO `pm_order` VALUES ('1470', '8914', '0431471764', '83669139', '204.00', '', '0.00', '204.00', '0.00', '0.00', '204.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557184696', '1557184696');
INSERT INTO `pm_order` VALUES ('1317', '8898', '', '27289315', '192.00', '', '0.00', '192.00', '0.00', '0.00', '192.00', '162.00', '0.00', '18.72', '', '0', '', '0', '2', '4', '0', '0', '0', '1557097800', '1557097800');
INSERT INTO `pm_order` VALUES ('1318', '8684', '', '15959848', '40.40', '', '0.00', '32.00', '0.00', '40.40', '0.00', '31.60', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557098061', '1557098061');
INSERT INTO `pm_order` VALUES ('1319', '8895', '18677236919', '97088187', '65.30', '', '0.00', '59.50', '0.00', '0.00', '65.30', '60.70', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557098877', '1557098877');
INSERT INTO `pm_order` VALUES ('1320', '8914', '0431471764', '20862970', '88.68', '', '0.00', '79.40', '0.00', '0.00', '88.68', '82.00', '9.28', '6.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557099225', '1557099225');
INSERT INTO `pm_order` VALUES ('1321', '8914', '0431471764', '63488167', '44.80', '', '0.00', '39.00', '0.00', '0.00', '44.80', '41.00', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557099451', '1557099451');
INSERT INTO `pm_order` VALUES ('1322', '8914', '0431471764', '55996899', '54.72', '', '0.00', '43.70', '0.00', '0.00', '54.72', '42.86', '11.02', '7.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557100303', '1557100303');
INSERT INTO `pm_order` VALUES ('1323', '8914', '0431471764', '76738093', '83.00', '', '0.00', '83.00', '0.00', '0.00', '83.00', '0.00', '0.00', '11.70', '因为没货取消，已退款', '0', '', '0', '2', '99', '0', '1', '0', '1557100557', '1557100557');
INSERT INTO `pm_order` VALUES ('1324', '8914', '0431471764', '73394395', '125.50', '', '0.00', '112.50', '0.00', '0.00', '125.50', '0.00', '13.00', '11.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557100819', '1557100819');
INSERT INTO `pm_order` VALUES ('1325', '8914', '0431471764', '53454395', '59.30', '', '0.00', '53.50', '0.00', '0.00', '59.30', '53.59', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557101547', '1557101547');
INSERT INTO `pm_order` VALUES ('1326', '8969', '', '63656274', '60.74', '', '0.00', '53.20', '0.00', '0.00', '60.74', '54.00', '7.54', '5.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557102262', '1557102262');
INSERT INTO `pm_order` VALUES ('1327', '8771', '', '39002052', '96.30', '', '0.00', '88.50', '0.00', '96.30', '0.00', '93.70', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557102331', '1557102331');
INSERT INTO `pm_order` VALUES ('1328', '8924', '', '86729760', '127.60', '', '0.00', '114.60', '0.00', '127.60', '0.00', '0.00', '13.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557102701', '1557102701');
INSERT INTO `pm_order` VALUES ('1329', '8969', '', '49668661', '39.50', '', '0.00', '32.54', '0.00', '0.00', '39.50', '33.80', '6.96', '4.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557102766', '1557102766');
INSERT INTO `pm_order` VALUES ('1330', '8969', '', '60447061', '60.00', '', '0.00', '60.00', '0.00', '0.00', '60.00', '38.00', '0.00', '8.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557102926', '1557102926');
INSERT INTO `pm_order` VALUES ('1331', '8740', '', '71483774', '254.00', '', '0.00', '254.00', '0.00', '254.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557103030', '1557103030');
INSERT INTO `pm_order` VALUES ('1332', '8924', '', '24625109', '82.60', '', '0.00', '82.60', '0.00', '82.60', '0.00', '18.00', '0.00', '14.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557103988', '1557103988');
INSERT INTO `pm_order` VALUES ('1333', '8974', '', '38801163', '401.00', '', '0.00', '401.00', '0.00', '401.00', '0.00', '325.50', '0.00', '58.50', '', '0', '', '0', '3', '4', '0', '0', '0', '1557104982', '1557104982');
INSERT INTO `pm_order` VALUES ('1334', '8914', '0431471764', '57512384', '56.00', '', '0.00', '56.00', '0.00', '0.00', '56.00', '0.00', '0.00', '11.25', '', '0', '', '0', '2', '4', '0', '0', '0', '1557105028', '1557105028');
INSERT INTO `pm_order` VALUES ('1335', '8898', '', '40880914', '62.96', '', '0.00', '56.00', '0.00', '0.00', '62.96', '56.50', '6.96', '4.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557105659', '1557105659');
INSERT INTO `pm_order` VALUES ('1336', '8764', '0452578087', '22643149', '25.70', '', '0.00', '19.70', '0.00', '25.70', '0.00', '18.18', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557107344', '1557107344');
INSERT INTO `pm_order` VALUES ('1337', '8785', '', '84842013', '65.00', '', '0.00', '53.00', '0.00', '65.00', '0.00', '49.50', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557107660', '1557107660');
INSERT INTO `pm_order` VALUES ('1338', '8690', '17723080131', '64520083', '46.20', '', '0.00', '36.00', '0.00', '46.20', '0.00', '33.00', '10.20', '6.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557107915', '1557107915');
INSERT INTO `pm_order` VALUES ('1339', '8955', '', '44303742', '47.00', '', '0.00', '47.00', '0.00', '47.00', '0.00', '0.00', '0.00', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557108272', '1557108272');
INSERT INTO `pm_order` VALUES ('1340', '8663', 'admin1', '87698051', '63.36', '', '0.00', '56.40', '0.00', '63.36', '0.00', '59.50', '6.96', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557108325', '1557108325');
INSERT INTO `pm_order` VALUES ('1341', '8777', '', '93996384', '255.80', '', '1.80', '255.80', '0.00', '255.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557108877', '1557108877');
INSERT INTO `pm_order` VALUES ('1342', '8990', '', '95486876', '186.40', '', '0.00', '158.20', '0.00', '186.40', '0.00', '162.32', '28.20', '18.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557108954', '1557108954');
INSERT INTO `pm_order` VALUES ('1343', '9042', '', '34888086', '178.40', '', '0.00', '156.80', '0.00', '178.40', '0.00', '157.68', '21.60', '14.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557108958', '1557108958');
INSERT INTO `pm_order` VALUES ('1344', '8914', '0431471764', '75515742', '125.00', '', '0.00', '125.00', '0.00', '0.00', '125.00', '0.00', '0.00', '11.25', '', '0', '', '0', '2', '4', '0', '0', '0', '1557109268', '1557109268');
INSERT INTO `pm_order` VALUES ('1345', '8660', '', '88976159', '46.00', '', '0.00', '46.00', '0.00', '0.00', '46.00', '0.00', '0.00', '10.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557110467', '1557110467');
INSERT INTO `pm_order` VALUES ('1346', '8883', '', '90118622', '121.80', '', '0.00', '115.80', '0.00', '121.80', '0.00', '108.25', '6.00', '15.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557110534', '1557110534');
INSERT INTO `pm_order` VALUES ('1347', '8677', 'admin3', '29031360', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557110630', '1557110630');
INSERT INTO `pm_order` VALUES ('1348', '8914', '0431471764', '85622877', '79.88', '', '0.00', '73.50', '0.00', '0.00', '79.88', '74.50', '6.38', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557111049', '1557111049');
INSERT INTO `pm_order` VALUES ('1349', '8934', '', '68366761', '125.00', '', '0.00', '125.00', '0.00', '0.00', '125.00', '0.00', '0.00', '11.70', '口味拍错，已重新下单，已退款', '0', '', '0', '2', '99', '0', '1', '0', '1557111630', '1557111630');
INSERT INTO `pm_order` VALUES ('1350', '8914', '0431471764', '19068379', '43.50', '', '0.00', '37.50', '0.00', '0.00', '43.50', '0.00', '6.00', '3.90', '', '0', '', '0', '2', '4', '0', '0', '0', '1557111840', '1557111840');
INSERT INTO `pm_order` VALUES ('1351', '8936', '', '44530605', '210.00', '', '0.00', '210.00', '0.00', '210.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557111872', '1557111872');
INSERT INTO `pm_order` VALUES ('1352', '8934', '', '82948858', '125.00', '', '0.00', '125.00', '0.00', '0.00', '125.00', '0.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557111965', '1557111965');
INSERT INTO `pm_order` VALUES ('1353', '8893', '', '58744765', '22.20', '', '0.00', '16.20', '0.00', '22.20', '0.00', '15.80', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557112002', '1557112002');
INSERT INTO `pm_order` VALUES ('1354', '8727', '0450300513', '31261212', '58.70', '', '0.00', '51.50', '0.00', '58.70', '0.00', '53.80', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557112051', '1557112051');
INSERT INTO `pm_order` VALUES ('1355', '8914', '0431471764', '15936711', '109.40', '', '0.00', '97.80', '0.00', '0.00', '109.40', '96.98', '11.60', '8.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557112293', '1557112293');
INSERT INTO `pm_order` VALUES ('1356', '8944', '', '71810045', '210.80', '', '1.80', '210.80', '0.00', '0.00', '210.80', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557112653', '1557112653');
INSERT INTO `pm_order` VALUES ('1357', '8934', '', '24767301', '56.12', '', '0.00', '48.00', '0.00', '0.00', '56.12', '43.08', '8.12', '5.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557112933', '1557112933');
INSERT INTO `pm_order` VALUES ('1358', '8690', '17723080131', '26347763', '84.00', '', '0.00', '78.00', '0.00', '84.00', '0.00', '80.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557113752', '1557113752');
INSERT INTO `pm_order` VALUES ('1359', '8944', '', '31884267', '91.30', '', '0.00', '85.50', '0.00', '0.00', '91.30', '87.60', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557114344', '1557114344');
INSERT INTO `pm_order` VALUES ('1360', '8925', '', '44650620', '47.80', '', '0.00', '41.80', '0.00', '47.80', '0.00', '44.10', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557114417', '1557114417');
INSERT INTO `pm_order` VALUES ('1361', '8914', '0431471764', '69396876', '56.10', '', '0.00', '44.50', '0.00', '0.00', '56.10', '43.55', '11.60', '8.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557114637', '1557114637');
INSERT INTO `pm_order` VALUES ('1362', '8864', '', '89678472', '400.00', '', '0.00', '400.00', '0.00', '400.00', '0.00', '0.00', '0.00', '43.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557114805', '1557114805');
INSERT INTO `pm_order` VALUES ('1363', '8892', '', '39887562', '87.90', '', '0.00', '68.10', '0.00', '87.90', '0.00', '68.80', '19.80', '13.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557114897', '1557114897');
INSERT INTO `pm_order` VALUES ('1364', '8984', '', '99077456', '57.90', '', '0.90', '57.90', '0.00', '57.90', '0.00', '0.00', '0.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557114920', '1557114920');
INSERT INTO `pm_order` VALUES ('1366', '8892', '', '97385634', '120.00', '', '0.00', '112.80', '0.00', '120.00', '0.00', '123.00', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557115050', '1557115050');
INSERT INTO `pm_order` VALUES ('1367', '9099', '', '21224657', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '130.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557115073', '1557115073');
INSERT INTO `pm_order` VALUES ('1368', '8942', '', '20105426', '125.00', '', '0.00', '125.00', '0.00', '125.00', '0.00', '0.00', '0.00', '11.25', '', '0', '', '0', '3', '4', '0', '0', '0', '1557115668', '1557115668');
INSERT INTO `pm_order` VALUES ('1369', '8959', '', '69581091', '89.00', '', '0.00', '89.00', '0.00', '89.00', '0.00', '70.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557115883', '1557115883');
INSERT INTO `pm_order` VALUES ('1370', '8769', '', '23817707', '78.00', '', '0.00', '71.40', '0.00', '78.00', '0.00', '72.00', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557115891', '1557115891');
INSERT INTO `pm_order` VALUES ('1376', '8867', '', '82180477', '30.60', '', '0.00', '23.40', '0.00', '30.60', '0.00', '21.00', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557116342', '1557116342');
INSERT INTO `pm_order` VALUES ('1372', '8914', '0431471764', '40592049', '117.00', '', '0.00', '117.00', '0.00', '0.00', '117.00', '100.50', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557115970', '1557115970');
INSERT INTO `pm_order` VALUES ('1373', '8732', '13429413356', '94028713', '68.30', '', '0.00', '61.10', '0.00', '68.30', '0.00', '60.58', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557115995', '1557115995');
INSERT INTO `pm_order` VALUES ('1374', '8666', '', '52021542', '125.90', '', '0.90', '125.90', '0.00', '125.90', '0.00', '0.00', '0.00', '11.25', '', '0', '', '0', '3', '4', '0', '0', '0', '1557116007', '1557116007');
INSERT INTO `pm_order` VALUES ('1375', '8871', '', '55294554', '529.50', '', '4.50', '529.50', '0.00', '529.50', '0.00', '0.00', '0.00', '58.50', '', '0', '', '0', '3', '4', '0', '0', '0', '1557116105', '1557116105');
INSERT INTO `pm_order` VALUES ('1377', '9105', '', '32241969', '254.00', '', '0.00', '254.00', '0.00', '254.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557116512', '1557116512');
INSERT INTO `pm_order` VALUES ('1378', '9107', '', '99948432', '91.00', '', '0.00', '91.00', '0.00', '91.00', '0.00', '73.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557116808', '1557116808');
INSERT INTO `pm_order` VALUES ('1379', '8914', '0431471764', '45659584', '250.00', '', '0.00', '250.00', '0.00', '0.00', '250.00', '0.00', '0.00', '22.50', '', '0', '', '0', '2', '4', '0', '0', '0', '1557116820', '1557116820');
INSERT INTO `pm_order` VALUES ('1380', '8867', '', '93833090', '46.40', '', '0.00', '33.80', '0.00', '46.40', '0.00', '34.40', '12.60', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557116835', '1557116835');
INSERT INTO `pm_order` VALUES ('1381', '8914', '0431471764', '35325839', '92.00', '', '0.00', '92.00', '0.00', '0.00', '92.00', '0.00', '0.00', '21.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557117246', '1557117246');
INSERT INTO `pm_order` VALUES ('1382', '8914', '0431471764', '48438012', '125.00', '', '0.00', '125.00', '0.00', '0.00', '125.00', '0.00', '0.00', '11.25', '', '0', '', '0', '2', '4', '0', '0', '0', '1557117513', '1557117513');
INSERT INTO `pm_order` VALUES ('1383', '9108', '', '24646886', '240.90', '', '0.00', '220.50', '0.00', '240.90', '0.00', '237.80', '20.40', '13.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557117530', '1557117530');
INSERT INTO `pm_order` VALUES ('1384', '9038', '', '26024148', '103.80', '', '0.00', '90.00', '0.00', '103.80', '0.00', '92.00', '13.80', '9.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557117648', '1557117648');
INSERT INTO `pm_order` VALUES ('1385', '8914', '0431471764', '35951435', '125.00', '', '0.00', '125.00', '0.00', '0.00', '125.00', '0.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557117731', '1557117731');
INSERT INTO `pm_order` VALUES ('1386', '8914', '0431471764', '92151581', '92.00', '', '0.00', '92.00', '0.00', '0.00', '92.00', '0.00', '0.00', '21.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557117958', '1557117958');
INSERT INTO `pm_order` VALUES ('1387', '9110', '', '13058851', '78.00', '', '0.00', '78.00', '0.00', '78.00', '0.00', '65.25', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557118237', '1557118237');
INSERT INTO `pm_order` VALUES ('1388', '9079', '', '85648646', '204.20', '', '0.00', '179.60', '0.00', '204.20', '0.00', '187.80', '24.60', '16.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557118388', '1557118388');
INSERT INTO `pm_order` VALUES ('1389', '9111', '', '76351184', '88.00', '', '0.00', '88.00', '0.00', '88.00', '0.00', '0.00', '0.00', '21.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557118737', '1557118737');
INSERT INTO `pm_order` VALUES ('1390', '9111', '', '60525518', '21.90', '', '0.00', '14.70', '0.00', '21.90', '0.00', '15.50', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557118915', '1557118915');
INSERT INTO `pm_order` VALUES ('1391', '8921', '', '33268577', '62.80', '', '0.00', '55.00', '0.00', '62.80', '0.00', '47.00', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557119237', '1557119237');
INSERT INTO `pm_order` VALUES ('1392', '8778', '', '39362678', '382.80', '', '0.00', '343.80', '0.00', '382.80', '0.00', '0.00', '39.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1557119480', '1557119480');
INSERT INTO `pm_order` VALUES ('1393', '9001', '0449596969', '55498756', '105.00', '', '0.00', '105.00', '0.00', '105.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557119674', '1557119674');
INSERT INTO `pm_order` VALUES ('1394', '9111', '', '67714966', '57.30', '', '0.00', '47.10', '0.00', '57.30', '0.00', '47.72', '10.20', '6.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557120407', '1557120407');
INSERT INTO `pm_order` VALUES ('1395', '8895', '18677236919', '13460214', '24.34', '', '0.00', '16.80', '0.00', '0.00', '24.34', '18.00', '7.54', '5.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557120800', '1557120800');
INSERT INTO `pm_order` VALUES ('1396', '8786', '', '96132110', '202.50', '', '0.00', '189.50', '0.00', '202.50', '0.00', '204.00', '13.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557121233', '1557121233');
INSERT INTO `pm_order` VALUES ('1397', '8690', '17723080131', '54761755', '31.50', '', '0.00', '19.50', '0.00', '31.50', '0.00', '18.00', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557121742', '1557121742');
INSERT INTO `pm_order` VALUES ('1398', '8769', '', '39708141', '105.40', '', '0.00', '82.60', '0.00', '105.40', '0.00', '83.87', '22.80', '15.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557121911', '1557121911');
INSERT INTO `pm_order` VALUES ('1399', '8944', '', '27540781', '68.30', '', '0.00', '62.50', '0.00', '0.00', '68.30', '59.00', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557122134', '1557122134');
INSERT INTO `pm_order` VALUES ('1400', '8906', '', '50703169', '408.00', '', '0.00', '408.00', '0.00', '0.00', '408.00', '0.00', '0.00', '46.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557122154', '1557122154');
INSERT INTO `pm_order` VALUES ('1401', '9054', '', '49729733', '211.80', '', '1.80', '211.80', '0.00', '211.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557122169', '1557122169');
INSERT INTO `pm_order` VALUES ('1402', '8917', '', '69940035', '70.30', '', '0.00', '64.30', '0.00', '70.30', '0.00', '63.70', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557122339', '1557122339');
INSERT INTO `pm_order` VALUES ('1403', '8944', '', '46350200', '62.80', '', '0.00', '57.00', '0.00', '0.00', '62.80', '54.00', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557122596', '1557122596');
INSERT INTO `pm_order` VALUES ('1404', '8665', '', '80137631', '124.90', '', '0.90', '124.90', '0.00', '124.90', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557122942', '1557122942');
INSERT INTO `pm_order` VALUES ('1405', '9009', '', '28068431', '60.40', '', '0.00', '48.40', '0.00', '60.40', '0.00', '49.16', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557123333', '1557123333');
INSERT INTO `pm_order` VALUES ('1406', '8677', 'admin3', '38150916', '95.28', '', '0.00', '86.00', '0.00', '95.28', '0.00', '88.00', '9.28', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557123574', '1557123574');
INSERT INTO `pm_order` VALUES ('1407', '8677', 'admin3', '56507745', '85.40', '', '0.00', '79.60', '0.00', '85.40', '0.00', '79.60', '5.80', '4.00', '客户下错单 需要取消', '0', '', '0', '3', '99', '0', '1', '0', '1557123756', '1557123756');
INSERT INTO `pm_order` VALUES ('1408', '9041', '', '33778480', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557124386', '1557124386');
INSERT INTO `pm_order` VALUES ('1409', '8792', '', '25703365', '134.90', '', '9.90', '134.90', '0.00', '134.90', '0.00', '0.00', '0.00', '11.25', '', '0', '', '0', '3', '4', '0', '0', '0', '1557124456', '1557124456');
INSERT INTO `pm_order` VALUES ('1410', '8970', '', '41059715', '141.94', '', '0.00', '128.60', '0.00', '0.00', '141.94', '129.50', '13.34', '9.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557125114', '1557125114');
INSERT INTO `pm_order` VALUES ('1411', '9098', '', '43277916', '67.39', '', '0.00', '57.19', '0.00', '67.39', '0.00', '60.00', '10.20', '6.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557125289', '1557125289');
INSERT INTO `pm_order` VALUES ('1412', '8658', 'admin', '54017440', '94.80', '', '0.00', '94.80', '0.00', '0.00', '94.80', '90.00', '0.00', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557125551', '1557125551');
INSERT INTO `pm_order` VALUES ('1413', '8882', '', '40612051', '85.00', '', '0.00', '75.40', '0.00', '85.00', '0.00', '75.98', '9.60', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557125701', '1557125701');
INSERT INTO `pm_order` VALUES ('1414', '8771', '', '15211784', '40.80', '', '0.00', '34.80', '0.00', '40.80', '0.00', '33.50', '6.00', '3.90', '', '0', '', '0', '3', '4', '0', '0', '0', '1557125918', '1557125918');
INSERT INTO `pm_order` VALUES ('1415', '8882', '', '25494046', '86.00', '', '0.00', '78.20', '0.00', '86.00', '0.00', '79.59', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557125953', '1557125953');
INSERT INTO `pm_order` VALUES ('1416', '8832', '', '16096700', '420.00', '', '0.00', '420.00', '0.00', '420.00', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557127037', '1557127037');
INSERT INTO `pm_order` VALUES ('1417', '8914', '0431471764', '24934123', '125.00', '', '0.00', '125.00', '0.00', '0.00', '125.00', '0.00', '0.00', '11.25', '', '0', '', '0', '2', '4', '0', '0', '0', '1557127411', '1557127411');
INSERT INTO `pm_order` VALUES ('1418', '8780', '', '31067419', '125.00', '', '0.00', '125.00', '0.00', '125.00', '0.00', '0.00', '0.00', '11.25', '', '0', '', '0', '3', '4', '0', '0', '0', '1557127620', '1557127620');
INSERT INTO `pm_order` VALUES ('1419', '8882', '', '17621180', '67.60', '', '0.00', '55.60', '0.00', '67.60', '0.00', '54.79', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557127762', '1557127762');
INSERT INTO `pm_order` VALUES ('1420', '8780', '', '63007966', '41.00', '', '0.00', '31.40', '0.00', '41.00', '0.00', '33.00', '9.60', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557127791', '1557127791');
INSERT INTO `pm_order` VALUES ('1421', '8727', '0450300513', '38484340', '39.52', '', '0.00', '31.12', '0.00', '39.52', '0.00', '30.80', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557128183', '1557128183');
INSERT INTO `pm_order` VALUES ('1422', '9078', '', '11219268', '135.64', '', '0.00', '117.04', '0.00', '135.64', '0.00', '88.40', '18.60', '16.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557128790', '1557128790');
INSERT INTO `pm_order` VALUES ('1423', '8703', '', '84668019', '129.60', '', '0.00', '114.00', '0.00', '129.60', '0.00', '113.60', '15.60', '10.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557128834', '1557128834');
INSERT INTO `pm_order` VALUES ('1424', '8807', '', '88394098', '53.80', '', '0.00', '47.80', '0.00', '53.80', '0.00', '47.60', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557129448', '1557129448');
INSERT INTO `pm_order` VALUES ('1425', '8807', '', '46671288', '121.90', '', '0.00', '115.30', '0.00', '121.90', '0.00', '121.50', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557130142', '1557130142');
INSERT INTO `pm_order` VALUES ('1426', '8678', '', '21703549', '78.00', '', '0.00', '78.00', '0.00', '78.00', '0.00', '65.25', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557130415', '1557130415');
INSERT INTO `pm_order` VALUES ('1427', '8825', '', '38718665', '44.40', '', '0.00', '38.40', '0.00', '44.40', '0.00', '40.36', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557130543', '1557130543');
INSERT INTO `pm_order` VALUES ('1430', '8660', '', '22333436', '102.00', '', '0.00', '102.00', '0.00', '0.00', '102.00', '0.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557132375', '1557132375');
INSERT INTO `pm_order` VALUES ('1429', '8890', '', '46569113', '255.80', '', '1.80', '255.80', '0.00', '255.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557131819', '1557131819');
INSERT INTO `pm_order` VALUES ('1431', '8966', '', '39553126', '30.00', '', '0.00', '24.00', '0.00', '30.00', '0.00', '20.59', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557132542', '1557132542');
INSERT INTO `pm_order` VALUES ('1432', '8773', '', '50766189', '56.70', '', '0.00', '40.50', '0.00', '56.70', '0.00', '41.40', '16.20', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557133765', '1557133765');
INSERT INTO `pm_order` VALUES ('1433', '8739', '', '14957953', '209.00', '', '0.00', '209.00', '0.00', '0.00', '209.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557134001', '1557134001');
INSERT INTO `pm_order` VALUES ('1434', '8966', '', '95047148', '52.40', '', '0.00', '32.00', '0.00', '52.40', '0.00', '40.00', '20.40', '13.60', '', '0', '', '0', '3', '99', '0', '1', '0', '1557134071', '1557134071');
INSERT INTO `pm_order` VALUES ('1435', '8883', '', '35457840', '180.76', '', '0.00', '164.56', '0.00', '180.76', '0.00', '152.02', '16.20', '13.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557134271', '1557134271');
INSERT INTO `pm_order` VALUES ('1436', '8925', '', '69122308', '125.00', '', '0.00', '125.00', '0.00', '125.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557135404', '1557135404');
INSERT INTO `pm_order` VALUES ('1437', '8739', '', '67672733', '257.79', '', '0.00', '242.71', '0.00', '0.00', '257.79', '240.20', '15.08', '10.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557135891', '1557135891');
INSERT INTO `pm_order` VALUES ('1438', '8739', '', '88437738', '24.38', '', '0.00', '24.38', '0.00', '0.00', '24.38', '18.00', '0.00', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557136317', '1557136317');
INSERT INTO `pm_order` VALUES ('1439', '8918', '', '94747869', '85.88', '', '0.00', '85.88', '0.00', '0.00', '85.88', '75.00', '0.00', '11.28', '', '0', '', '0', '2', '4', '0', '0', '0', '1557136380', '1557136380');
INSERT INTO `pm_order` VALUES ('1440', '9111', '0449880908', '94883539', '53.40', '', '0.00', '44.40', '0.00', '53.40', '0.00', '43.90', '9.00', '6.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557136397', '1557136397');
INSERT INTO `pm_order` VALUES ('1441', '9125', '', '70003994', '128.40', '', '0.00', '116.40', '0.00', '128.40', '0.00', '95.10', '12.00', '8.00', '', '0', '', '0', '3', '99', '0', '1', '0', '1557136831', '1557136831');
INSERT INTO `pm_order` VALUES ('1442', '9111', '0449880908', '83150524', '75.30', '', '0.00', '66.90', '0.00', '75.30', '0.00', '67.80', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557137027', '1557137027');
INSERT INTO `pm_order` VALUES ('1443', '8853', '', '19895705', '28.50', '', '0.00', '28.50', '0.00', '28.50', '0.00', '21.99', '0.00', '5.60', '无货退款', '0', '', '0', '3', '99', '0', '1', '0', '1557137203', '1557137203');
INSERT INTO `pm_order` VALUES ('1444', '8687', '', '38445804', '115.00', '', '0.00', '109.00', '0.00', '115.00', '0.00', '111.80', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557137646', '1557137646');
INSERT INTO `pm_order` VALUES ('1445', '8739', '', '37492732', '287.06', '', '0.00', '265.60', '0.00', '0.00', '287.06', '277.40', '21.46', '14.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557138207', '1557138207');
INSERT INTO `pm_order` VALUES ('1446', '9111', '0449880908', '98124474', '62.40', '', '0.00', '55.80', '0.00', '62.40', '0.00', '53.25', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557138536', '1557138536');
INSERT INTO `pm_order` VALUES ('1448', '8959', '', '51411199', '127.00', '', '0.00', '127.00', '0.00', '127.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557139382', '1557139382');
INSERT INTO `pm_order` VALUES ('1449', '8768', '', '20212350', '210.00', '', '0.00', '210.00', '0.00', '210.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557140401', '1557140401');
INSERT INTO `pm_order` VALUES ('1450', '8739', '', '50446447', '212.86', '', '0.00', '182.70', '0.00', '0.00', '212.86', '186.15', '30.16', '20.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557140513', '1557140513');
INSERT INTO `pm_order` VALUES ('1451', '8739', '', '87195582', '79.74', '', '0.00', '69.30', '0.00', '0.00', '79.74', '70.00', '10.44', '7.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557140574', '1557140574');
INSERT INTO `pm_order` VALUES ('1452', '9036', '', '55806507', '420.00', '', '0.00', '420.00', '0.00', '420.00', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557141388', '1557141388');
INSERT INTO `pm_order` VALUES ('1453', '8955', '', '83645751', '101.80', '', '0.00', '86.80', '0.00', '101.80', '0.00', '89.30', '15.00', '10.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557141935', '1557141935');
INSERT INTO `pm_order` VALUES ('1454', '8692', '', '79739757', '33.00', '', '0.00', '21.00', '0.00', '33.00', '0.00', '0.00', '12.00', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557143073', '1557143073');
INSERT INTO `pm_order` VALUES ('1455', '8730', '', '70864606', '312.00', '', '0.00', '312.00', '0.00', '312.00', '0.00', '261.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557143877', '1557143877');
INSERT INTO `pm_order` VALUES ('1456', '8660', '', '83489769', '816.00', '', '0.00', '816.00', '0.00', '0.00', '816.00', '0.00', '0.00', '93.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557144196', '1557144196');
INSERT INTO `pm_order` VALUES ('1457', '8955', '', '20794895', '52.20', '', '0.00', '45.00', '0.00', '52.20', '0.00', '46.00', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557145997', '1557145997');
INSERT INTO `pm_order` VALUES ('1458', '9111', '0449880908', '66277920', '114.70', '', '0.00', '104.50', '0.00', '114.70', '0.00', '105.90', '10.20', '6.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557146592', '1557146592');
INSERT INTO `pm_order` VALUES ('1459', '9000', '0478889876', '72124717', '89.48', '', '0.00', '80.20', '0.00', '0.00', '89.48', '83.40', '9.28', '6.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557147385', '1557147385');
INSERT INTO `pm_order` VALUES ('1460', '8791', '', '49914603', '49.00', '', '0.00', '49.00', '0.00', '49.00', '0.00', '39.00', '0.00', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557148637', '1557148637');
INSERT INTO `pm_order` VALUES ('1461', '8791', '', '64985245', '23.50', '', '0.00', '16.90', '0.00', '23.50', '0.00', '17.20', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557148915', '1557148915');
INSERT INTO `pm_order` VALUES ('1462', '8791', '', '79448115', '30.00', '', '0.00', '21.60', '0.00', '30.00', '0.00', '22.80', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557149398', '1557149398');
INSERT INTO `pm_order` VALUES ('1463', '8707', '', '27398346', '242.00', '', '0.00', '242.00', '0.00', '242.00', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557154616', '1557154616');
INSERT INTO `pm_order` VALUES ('1464', '8749', '18637179598', '43231403', '315.00', '', '0.00', '315.00', '0.00', '315.00', '0.00', '0.00', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1557154763', '1557154763');
INSERT INTO `pm_order` VALUES ('1465', '8707', '', '77251905', '121.00', '', '0.00', '121.00', '0.00', '121.00', '0.00', '97.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557155090', '1557155090');
INSERT INTO `pm_order` VALUES ('1466', '8707', '', '22493781', '130.40', '', '0.00', '123.20', '0.00', '130.40', '0.00', '132.00', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557155791', '1557155791');
INSERT INTO `pm_order` VALUES ('1467', '8658', 'admin', '95299238', '94.80', '', '0.00', '94.80', '0.00', '0.00', '94.80', '90.00', '0.00', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557158694', '1557158694');
INSERT INTO `pm_order` VALUES ('1468', '8739', '', '52201271', '25.28', '', '0.00', '18.90', '0.00', '0.00', '25.28', '19.20', '6.38', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557160639', '1557160639');
INSERT INTO `pm_order` VALUES ('1469', '8914', '0431471764', '60386532', '92.00', '', '0.00', '92.00', '0.00', '0.00', '92.00', '0.00', '0.00', '21.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557170030', '1557170030');
INSERT INTO `pm_order` VALUES ('1471', '8937', '', '56404799', '105.00', '', '0.00', '105.00', '0.00', '105.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557186008', '1557186008');
INSERT INTO `pm_order` VALUES ('1472', '8787', '', '49159607', '30.60', '', '0.00', '23.40', '0.00', '30.60', '0.00', '21.00', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557187478', '1557187478');
INSERT INTO `pm_order` VALUES ('1473', '8677', 'admin3', '79994756', '95.28', '', '0.00', '86.00', '0.00', '95.28', '0.00', '88.00', '9.28', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557189238', '1557189238');
INSERT INTO `pm_order` VALUES ('1474', '8666', '', '61494838', '50.20', '', '0.30', '38.20', '0.00', '50.20', '0.00', '36.55', '12.00', '7.90', '', '0', '', '0', '3', '4', '0', '0', '0', '1557190005', '1557190005');
INSERT INTO `pm_order` VALUES ('1475', '8963', '', '94119254', '125.50', '', '0.00', '112.50', '0.00', '125.50', '0.00', '0.00', '13.00', '11.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557190275', '1557190275');
INSERT INTO `pm_order` VALUES ('1476', '9130', '', '65992222', '208.60', '', '0.00', '177.60', '0.00', '208.60', '0.00', '19.50', '31.00', '23.50', '', '0', '', '0', '3', '4', '0', '0', '0', '1557191285', '1557191285');
INSERT INTO `pm_order` VALUES ('1477', '9094', '', '67510244', '64.40', '', '0.00', '58.40', '0.00', '64.40', '0.00', '57.90', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557191598', '1557191598');
INSERT INTO `pm_order` VALUES ('1478', '8692', '', '36287774', '24.00', '', '0.00', '15.60', '0.00', '24.00', '0.00', '15.60', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557192238', '1557192238');
INSERT INTO `pm_order` VALUES ('1479', '8787', '', '33620730', '21.50', '', '0.00', '15.50', '0.00', '21.50', '0.00', '16.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557192445', '1557192445');
INSERT INTO `pm_order` VALUES ('1480', '9131', '', '69606364', '31.20', '', '0.00', '25.20', '0.00', '31.20', '0.00', '26.10', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557193752', '1557193752');
INSERT INTO `pm_order` VALUES ('1481', '9094', '', '22289158', '68.90', '', '0.00', '62.90', '0.00', '68.90', '0.00', '64.80', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557195405', '1557195405');
INSERT INTO `pm_order` VALUES ('1482', '8692', '', '19339725', '20.00', '', '0.00', '14.00', '0.00', '20.00', '0.00', '12.54', '6.00', '4.00', '', '0', '', '0', '3', '99', '0', '1', '0', '1557196396', '1557196396');
INSERT INTO `pm_order` VALUES ('1483', '8881', '', '37520451', '116.10', '', '0.00', '103.50', '0.00', '116.10', '0.00', '105.30', '12.60', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557196701', '1557196701');
INSERT INTO `pm_order` VALUES ('1484', '9093', '', '89991049', '216.00', '', '0.00', '216.00', '0.00', '216.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557196868', '1557196868');
INSERT INTO `pm_order` VALUES ('1485', '8660', '', '39338971', '457.00', '', '0.00', '457.00', '0.00', '0.00', '457.00', '0.00', '0.00', '46.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557197213', '1557197213');
INSERT INTO `pm_order` VALUES ('1486', '9133', '', '34735661', '251.90', '', '0.00', '223.10', '0.00', '251.90', '0.00', '228.50', '28.80', '19.20', '', '3', '/uploads/20190507/4525f3eae094aae8173f61c26babaa3e.jpg', '0', '4', '4', '0', '0', '0', '1557197938', '1557197938');
INSERT INTO `pm_order` VALUES ('1487', '8847', '', '14629663', '60.06', '', '0.00', '52.86', '0.00', '60.06', '0.00', '51.76', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557198172', '1557198172');
INSERT INTO `pm_order` VALUES ('1488', '8898', '', '17858090', '23.00', '', '0.00', '23.00', '0.00', '0.00', '23.00', '17.05', '0.00', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557199121', '1557199121');
INSERT INTO `pm_order` VALUES ('1489', '9093', '', '96764328', '76.74', '', '0.00', '65.34', '0.00', '76.74', '0.00', '65.70', '11.40', '7.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557199253', '1557199253');
INSERT INTO `pm_order` VALUES ('1490', '8830', '', '10075878', '216.00', '', '0.00', '216.00', '0.00', '216.00', '0.00', '169.80', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557199361', '1557199361');
INSERT INTO `pm_order` VALUES ('1491', '8692', '', '42059936', '63.50', '', '0.00', '56.90', '0.00', '63.50', '0.00', '58.50', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557199424', '1557199424');
INSERT INTO `pm_order` VALUES ('1492', '8867', '', '28232544', '86.40', '', '0.00', '86.40', '0.00', '86.40', '0.00', '75.00', '0.00', '11.28', '', '0', '', '0', '3', '4', '0', '0', '0', '1557199860', '1557199860');
INSERT INTO `pm_order` VALUES ('1493', '8867', '', '35894715', '127.00', '', '0.00', '127.00', '0.00', '127.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557200504', '1557200504');
INSERT INTO `pm_order` VALUES ('1494', '8663', 'admin1', '31198426', '210.00', '', '0.00', '210.00', '0.00', '210.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557200616', '1557200616');
INSERT INTO `pm_order` VALUES ('1495', '8867', '', '19487398', '72.00', '', '0.00', '72.00', '0.00', '72.00', '0.00', '49.84', '0.00', '10.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557201023', '1557201023');
INSERT INTO `pm_order` VALUES ('1496', '8653', '0449861130', '69602109', '239.78', '', '0.00', '224.70', '0.00', '0.00', '239.78', '125.20', '15.08', '33.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557201063', '1557201063');
INSERT INTO `pm_order` VALUES ('1497', '8867', '', '78009317', '188.00', '', '0.00', '169.40', '0.00', '188.00', '0.00', '171.99', '18.60', '12.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557201454', '1557201454');
INSERT INTO `pm_order` VALUES ('1498', '8769', '', '73101202', '178.00', '', '0.00', '178.00', '0.00', '178.00', '0.00', '141.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557201629', '1557201629');
INSERT INTO `pm_order` VALUES ('1499', '8740', '', '42660829', '62.40', '', '0.00', '44.40', '0.00', '62.40', '0.00', '0.00', '18.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557202005', '1557202005');
INSERT INTO `pm_order` VALUES ('1500', '8740', '', '62737513', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557202191', '1557202191');
INSERT INTO `pm_order` VALUES ('1501', '8660', '', '76620012', '105.30', '', '0.00', '99.50', '0.00', '0.00', '105.30', '99.50', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557202239', '1557202239');
INSERT INTO `pm_order` VALUES ('1502', '8695', '', '86803860', '88.28', '', '0.00', '82.48', '0.00', '0.00', '88.28', '76.50', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557202494', '1557202494');
INSERT INTO `pm_order` VALUES ('1503', '8830', '', '41409417', '43.20', '', '0.00', '35.40', '0.00', '43.20', '0.00', '35.64', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557202628', '1557202628');
INSERT INTO `pm_order` VALUES ('1504', '8830', '', '37045057', '35.00', '', '0.00', '23.00', '0.00', '35.00', '0.00', '0.00', '12.00', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557202748', '1557202748');
INSERT INTO `pm_order` VALUES ('1505', '8964', '', '13676433', '46.60', '', '0.00', '40.80', '0.00', '0.00', '46.60', '39.20', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557203088', '1557203088');
INSERT INTO `pm_order` VALUES ('1506', '8782', '', '19475925', '250.00', '', '0.00', '250.00', '0.00', '250.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557203280', '1557203280');
INSERT INTO `pm_order` VALUES ('1507', '8713', '', '18966249', '40.90', '', '0.00', '34.30', '0.00', '40.90', '0.00', '35.50', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557203459', '1557203459');
INSERT INTO `pm_order` VALUES ('1508', '9142', '', '33472682', '12.40', '', '0.00', '6.40', '0.00', '12.40', '0.00', '5.80', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557203526', '1557203526');
INSERT INTO `pm_order` VALUES ('1509', '8678', '', '41681988', '156.00', '', '0.00', '139.20', '0.00', '156.00', '0.00', '40.00', '16.80', '22.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557203546', '1557203546');
INSERT INTO `pm_order` VALUES ('1510', '9118', '', '71704669', '164.23', '', '0.00', '130.03', '0.00', '164.23', '0.00', '135.25', '34.20', '22.80', 'ZH02818030927已退款+已取消订单', '0', '', '0', '3', '4', '0', '0', '0', '1557203682', '1557203682');
INSERT INTO `pm_order` VALUES ('1511', '8798', '', '78773851', '158.60', '', '0.00', '144.80', '0.00', '158.60', '0.00', '146.30', '13.80', '9.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557203987', '1557203987');
INSERT INTO `pm_order` VALUES ('1512', '8864', '', '84144448', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557204200', '1557204200');
INSERT INTO `pm_order` VALUES ('1513', '8690', '17723080131', '42660235', '216.00', '', '0.00', '216.00', '0.00', '216.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557204807', '1557204807');
INSERT INTO `pm_order` VALUES ('1514', '8935', '', '31605302', '44.00', '', '0.00', '44.00', '0.00', '0.00', '44.00', '0.00', '0.00', '10.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557206273', '1557206273');
INSERT INTO `pm_order` VALUES ('1515', '8935', '', '44677872', '46.00', '', '0.00', '46.00', '0.00', '0.00', '46.00', '0.00', '0.00', '10.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557206405', '1557206405');
INSERT INTO `pm_order` VALUES ('1516', '8935', '', '84729076', '46.00', '', '0.00', '46.00', '0.00', '0.00', '46.00', '0.00', '0.00', '10.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557206525', '1557206525');
INSERT INTO `pm_order` VALUES ('1517', '8964', '', '36310929', '38.52', '', '0.00', '30.40', '0.00', '0.00', '38.52', '34.96', '8.12', '5.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557206687', '1557206687');
INSERT INTO `pm_order` VALUES ('1518', '9146', '', '88623743', '32.00', '', '0.00', '32.00', '0.00', '32.00', '0.00', '0.00', '0.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557206950', '1557206950');
INSERT INTO `pm_order` VALUES ('1519', '9146', '', '79527391', '32.00', '', '0.00', '32.00', '0.00', '32.00', '0.00', '0.00', '0.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557207072', '1557207072');
INSERT INTO `pm_order` VALUES ('1520', '8687', '', '85760666', '49.10', '', '0.00', '43.10', '0.00', '49.10', '0.00', '45.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557207127', '1557207127');
INSERT INTO `pm_order` VALUES ('1521', '9149', '', '43027379', '209.00', '', '0.00', '209.00', '0.00', '209.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557207698', '1557207698');
INSERT INTO `pm_order` VALUES ('1522', '9150', '', '49944939', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '130.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557207942', '1557207942');
INSERT INTO `pm_order` VALUES ('1523', '8914', '0431471764', '28255687', '60.10', '', '0.00', '54.30', '0.00', '0.00', '60.10', '56.50', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557208101', '1557208101');
INSERT INTO `pm_order` VALUES ('1524', '9150', '', '12362174', '214.50', '', '0.00', '201.90', '0.00', '214.50', '0.00', '213.50', '12.60', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557208398', '1557208398');
INSERT INTO `pm_order` VALUES ('1525', '8860', '', '26512323', '88.00', '', '0.00', '88.00', '0.00', '88.00', '0.00', '0.00', '0.00', '21.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557208403', '1557208403');
INSERT INTO `pm_order` VALUES ('1526', '8914', '0431471764', '48254313', '114.30', '', '0.00', '108.50', '0.00', '0.00', '114.30', '103.00', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557208410', '1557208410');
INSERT INTO `pm_order` VALUES ('1527', '9005', '', '54314179', '108.00', '', '0.00', '108.00', '0.00', '108.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557209168', '1557209168');
INSERT INTO `pm_order` VALUES ('1528', '8918', '', '48474411', '104.00', '', '0.00', '104.00', '0.00', '0.00', '104.00', '99.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557209206', '1557209206');
INSERT INTO `pm_order` VALUES ('1529', '8918', '', '45573753', '105.40', '', '0.90', '105.40', '0.00', '0.00', '105.40', '0.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557209489', '1557209489');
INSERT INTO `pm_order` VALUES ('1530', '9005', '', '33895709', '125.00', '', '0.00', '125.00', '0.00', '125.00', '0.00', '112.50', '0.00', '11.70', '客户要求取消', '0', '', '0', '3', '99', '0', '1', '0', '1557209495', '1557209495');
INSERT INTO `pm_order` VALUES ('1531', '8918', '', '30683786', '423.60', '', '3.60', '423.60', '0.00', '0.00', '423.60', '0.00', '0.00', '46.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557209707', '1557209707');
INSERT INTO `pm_order` VALUES ('1532', '8921', '', '75432297', '111.30', '', '0.00', '95.30', '0.00', '111.30', '0.00', '98.30', '16.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557209976', '1557209976');
INSERT INTO `pm_order` VALUES ('1533', '8918', '', '63513532', '78.90', '', '0.90', '78.90', '0.00', '0.00', '78.90', '63.75', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557210009', '1557210009');
INSERT INTO `pm_order` VALUES ('1534', '8918', '', '25051540', '136.68', '', '0.00', '121.60', '0.00', '0.00', '136.68', '124.80', '15.08', '10.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557210557', '1557210557');
INSERT INTO `pm_order` VALUES ('1535', '8860', '', '30689766', '62.20', '', '0.00', '55.00', '0.00', '62.20', '0.00', '55.80', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557210627', '1557210627');
INSERT INTO `pm_order` VALUES ('1536', '8935', '', '23336258', '103.70', '', '0.00', '92.10', '0.00', '0.00', '103.70', '99.50', '11.60', '8.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557211245', '1557211245');
INSERT INTO `pm_order` VALUES ('1537', '8918', '', '68237706', '423.60', '', '3.60', '423.60', '0.00', '0.00', '423.60', '0.00', '0.00', '46.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557211572', '1557211572');
INSERT INTO `pm_order` VALUES ('1538', '8914', '0431471764', '24757582', '49.40', '', '0.00', '43.60', '0.00', '0.00', '49.40', '46.00', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557211663', '1557211663');
INSERT INTO `pm_order` VALUES ('1539', '8914', '0431471764', '32377962', '49.48', '', '0.00', '43.10', '0.00', '0.00', '49.48', '35.56', '6.38', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557211970', '1557211970');
INSERT INTO `pm_order` VALUES ('1540', '9148', '', '65979176', '645.00', '', '0.00', '645.00', '0.00', '645.00', '0.00', '0.00', '0.00', '70.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557212050', '1557212050');
INSERT INTO `pm_order` VALUES ('1541', '8914', '0431471764', '51309615', '75.98', '', '0.00', '69.60', '0.00', '0.00', '75.98', '69.04', '6.38', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557212404', '1557212404');
INSERT INTO `pm_order` VALUES ('1542', '8914', '0431471764', '33868037', '114.98', '', '0.00', '108.60', '0.00', '0.00', '114.98', '115.00', '6.38', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557212497', '1557212497');
INSERT INTO `pm_order` VALUES ('1543', '9132', '', '91169738', '57.60', '', '0.00', '51.60', '0.00', '57.60', '0.00', '52.30', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557213147', '1557213147');
INSERT INTO `pm_order` VALUES ('1544', '8677', 'admin3', '86594267', '125.20', '', '0.00', '119.40', '0.00', '125.20', '0.00', '119.40', '5.80', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557213709', '1557213709');
INSERT INTO `pm_order` VALUES ('1545', '9144', '', '93248815', '36.96', '', '0.00', '30.96', '0.00', '36.96', '0.00', '32.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557214162', '1557214162');
INSERT INTO `pm_order` VALUES ('1550', '8882', '', '66987754', '89.90', '', '0.90', '89.90', '0.00', '89.90', '0.00', '70.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557217502', '1557217502');
INSERT INTO `pm_order` VALUES ('1547', '9139', '', '57342599', '108.00', '', '0.00', '108.00', '0.00', '108.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557215409', '1557215409');
INSERT INTO `pm_order` VALUES ('1548', '8687', '', '89060703', '85.13', '', '0.00', '71.93', '0.00', '85.13', '0.00', '72.48', '13.20', '8.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557216386', '1557216386');
INSERT INTO `pm_order` VALUES ('1657', '8785', '', '95610179', '134.70', '', '0.00', '119.70', '0.00', '134.70', '0.00', '126.68', '15.00', '10.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557303092', '1557303092');
INSERT INTO `pm_order` VALUES ('1551', '8690', '17723080131', '35802493', '209.00', '', '0.00', '209.00', '0.00', '209.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557217720', '1557217720');
INSERT INTO `pm_order` VALUES ('1552', '8880', '', '65442901', '46.28', '', '0.00', '39.08', '0.00', '46.28', '0.00', '41.10', '7.20', '4.80', '', '3', '/uploads/20190507/09c14b6b143207bbb1fbb34e56f34edf.jpg', '0', '4', '4', '0', '0', '0', '1557218524', '1557218524');
INSERT INTO `pm_order` VALUES ('1553', '9158', '', '11725984', '114.00', '', '0.00', '114.00', '0.00', '114.00', '0.00', '0.00', '0.00', '25.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557218789', '1557218789');
INSERT INTO `pm_order` VALUES ('1554', '8867', '', '40711604', '35.00', '', '0.00', '29.00', '0.00', '35.00', '0.00', '29.20', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557218896', '1557218896');
INSERT INTO `pm_order` VALUES ('1555', '8739', '', '70748722', '24.38', '', '0.00', '24.38', '0.00', '0.00', '24.38', '18.00', '0.00', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557219123', '1557219123');
INSERT INTO `pm_order` VALUES ('1556', '8880', '', '18899599', '46.28', '', '0.00', '39.08', '0.00', '46.28', '0.00', '41.10', '7.20', '4.80', '', '3', '/uploads/20190507/d4a9d04882cad16b1ecdfcc53088d09a.jpg', '0', '4', '4', '0', '0', '0', '1557219150', '1557219150');
INSERT INTO `pm_order` VALUES ('1557', '8756', '', '68328011', '55.50', '', '0.00', '49.50', '0.00', '55.50', '0.00', '44.68', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557219360', '1557219360');
INSERT INTO `pm_order` VALUES ('1558', '8665', '', '42349943', '182.50', '', '0.00', '182.50', '0.00', '182.50', '0.00', '63.75', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557223033', '1557223033');
INSERT INTO `pm_order` VALUES ('1559', '8790', '', '39100730', '53.00', '', '0.00', '44.00', '0.00', '53.00', '0.00', '46.50', '9.00', '6.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557225714', '1557225714');
INSERT INTO `pm_order` VALUES ('1560', '8769', '', '77905114', '37.80', '', '0.00', '31.80', '0.00', '37.80', '0.00', '0.00', '6.00', '3.90', '', '0', '', '0', '3', '4', '0', '0', '0', '1557226621', '1557226621');
INSERT INTO `pm_order` VALUES ('1561', '9115', '', '24195377', '798.00', '', '0.00', '785.40', '0.00', '798.00', '0.00', '36.00', '12.60', '90.30', '', '0', '', '0', '3', '4', '0', '0', '0', '1557227571', '1557227571');
INSERT INTO `pm_order` VALUES ('1562', '8687', '', '60620385', '271.20', '', '0.00', '271.20', '0.00', '271.20', '0.00', '216.00', '0.00', '21.12', '', '0', '', '0', '3', '4', '0', '0', '0', '1557227628', '1557227628');
INSERT INTO `pm_order` VALUES ('1563', '9115', '', '16580956', '215.50', '', '0.00', '215.50', '0.00', '215.50', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557228219', '1557228219');
INSERT INTO `pm_order` VALUES ('1564', '9125', '', '34503482', '128.40', '', '0.00', '116.40', '0.00', '128.40', '0.00', '95.10', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557228283', '1557228283');
INSERT INTO `pm_order` VALUES ('1565', '9078', '', '68179380', '45.40', '', '0.00', '39.40', '0.00', '45.40', '0.00', '39.90', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557228529', '1557228529');
INSERT INTO `pm_order` VALUES ('1566', '9078', '', '65491036', '254.00', '', '0.00', '254.00', '0.00', '254.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557228947', '1557228947');
INSERT INTO `pm_order` VALUES ('1567', '8935', '', '17574119', '89.00', '', '0.00', '89.00', '0.00', '0.00', '89.00', '70.50', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557229296', '1557229296');
INSERT INTO `pm_order` VALUES ('1568', '8735', '', '89783830', '22.80', '', '0.00', '16.20', '0.00', '22.80', '0.00', '14.40', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557231456', '1557231456');
INSERT INTO `pm_order` VALUES ('1569', '8658', 'admin', '62003502', '125.50', '', '0.00', '112.50', '0.00', '0.00', '125.50', '0.00', '13.00', '11.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557234275', '1557234275');
INSERT INTO `pm_order` VALUES ('1570', '8814', '', '82828451', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '130.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557234479', '1557234479');
INSERT INTO `pm_order` VALUES ('1571', '8829', '', '93062260', '125.00', '', '0.00', '125.00', '0.00', '125.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557234692', '1557234692');
INSERT INTO `pm_order` VALUES ('1574', '8739', '', '36026804', '68.64', '', '0.00', '55.30', '0.00', '0.00', '68.64', '71.55', '13.34', '9.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557235891', '1557235891');
INSERT INTO `pm_order` VALUES ('1573', '9005', '', '48694550', '87.00', '', '0.00', '75.00', '0.00', '87.00', '0.00', '75.00', '12.00', '7.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557235613', '1557235613');
INSERT INTO `pm_order` VALUES ('1575', '8739', '', '78901144', '79.78', '', '0.00', '73.40', '0.00', '0.00', '79.78', '78.50', '6.38', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557236383', '1557236383');
INSERT INTO `pm_order` VALUES ('1576', '8980', '', '85052552', '68.80', '', '0.00', '62.80', '0.00', '68.80', '0.00', '68.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557237084', '1557237084');
INSERT INTO `pm_order` VALUES ('1577', '8851', '', '98216328', '46.98', '', '0.00', '37.70', '0.00', '0.00', '46.98', '39.80', '9.28', '6.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557237115', '1557237115');
INSERT INTO `pm_order` VALUES ('1578', '8980', '', '86232100', '47.00', '', '0.00', '47.00', '0.00', '47.00', '0.00', '0.00', '0.00', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557237741', '1557237741');
INSERT INTO `pm_order` VALUES ('1681', '8980', '', '53582130', '30.90', '', '0.00', '30.90', '0.00', '0.00', '30.90', '23.00', '0.00', '5.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557320991', '1557320991');
INSERT INTO `pm_order` VALUES ('1580', '8791', '', '63616625', '44.00', '', '0.00', '44.00', '0.00', '44.00', '0.00', '0.00', '0.00', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557241894', '1557241894');
INSERT INTO `pm_order` VALUES ('1581', '8666', '', '75988122', '75.20', '', '0.00', '69.20', '0.00', '75.20', '0.00', '72.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557269809', '1557269809');
INSERT INTO `pm_order` VALUES ('1582', '8692', '', '80910848', '23.50', '', '0.00', '23.50', '0.00', '23.50', '0.00', '18.00', '0.00', '2.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557276831', '1557276831');
INSERT INTO `pm_order` VALUES ('1583', '8918', '', '88743479', '52.60', '', '0.00', '46.80', '0.00', '0.00', '52.60', '44.00', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557277867', '1557277867');
INSERT INTO `pm_order` VALUES ('1584', '8918', '', '77615252', '215.80', '', '1.80', '215.80', '0.00', '0.00', '215.80', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557278311', '1557278311');
INSERT INTO `pm_order` VALUES ('1585', '8778', '', '94823020', '78.00', '', '0.00', '78.00', '0.00', '78.00', '0.00', '63.75', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557279842', '1557279842');
INSERT INTO `pm_order` VALUES ('1586', '8757', '', '40866992', '93.00', '', '0.00', '82.20', '0.00', '93.00', '0.00', '82.60', '10.80', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557279883', '1557279883');
INSERT INTO `pm_order` VALUES ('1587', '8657', '18802783840', '55636554', '107.00', '', '0.00', '107.00', '0.00', '107.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557280760', '1557280760');
INSERT INTO `pm_order` VALUES ('1588', '8657', '18802783840', '12493780', '57.86', '', '0.00', '50.90', '0.00', '57.86', '0.00', '53.00', '6.96', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557280847', '1557280847');
INSERT INTO `pm_order` VALUES ('1589', '9040', '', '29949504', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557281113', '1557281113');
INSERT INTO `pm_order` VALUES ('1591', '8898', '', '33597715', '80.30', '', '0.00', '74.50', '0.00', '0.00', '80.30', '71.80', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557284128', '1557284128');
INSERT INTO `pm_order` VALUES ('1592', '8925', '', '39219658', '237.00', '', '0.00', '219.00', '0.00', '237.00', '0.00', '207.00', '18.00', '12.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557284250', '1557284250');
INSERT INTO `pm_order` VALUES ('1593', '8657', '18802783840', '71928142', '214.00', '', '0.00', '214.00', '0.00', '214.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557284375', '1557284375');
INSERT INTO `pm_order` VALUES ('1594', '8920', '', '19605890', '24.60', '', '0.00', '24.60', '0.00', '24.60', '0.00', '18.00', '0.00', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557284386', '1557284386');
INSERT INTO `pm_order` VALUES ('1595', '8898', '', '55584676', '70.09', '', '0.25', '59.65', '0.00', '0.00', '70.09', '64.50', '10.44', '7.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557284566', '1557284566');
INSERT INTO `pm_order` VALUES ('1596', '8769', '', '42238063', '16.90', '', '0.00', '10.90', '0.00', '16.90', '0.00', '10.23', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557284584', '1557284584');
INSERT INTO `pm_order` VALUES ('1597', '8898', '', '87291219', '82.00', '', '0.00', '82.00', '0.00', '0.00', '82.00', '63.00', '0.00', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557285216', '1557285216');
INSERT INTO `pm_order` VALUES ('1598', '8658', 'admin', '98359995', '96.44', '', '0.00', '88.90', '0.00', '0.00', '96.44', '85.86', '7.54', '5.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557285315', '1557285315');
INSERT INTO `pm_order` VALUES ('1599', '8703', '', '56525361', '175.60', '', '0.00', '133.60', '0.00', '175.60', '0.00', '135.20', '42.00', '28.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557285751', '1557285751');
INSERT INTO `pm_order` VALUES ('1600', '8918', '', '15638528', '145.70', '', '1.20', '139.70', '0.00', '0.00', '145.70', '0.00', '6.00', '15.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557286228', '1557286228');
INSERT INTO `pm_order` VALUES ('1601', '8927', '', '86034306', '73.80', '', '0.00', '73.80', '0.00', '73.80', '0.00', '64.00', '0.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557286936', '1557286936');
INSERT INTO `pm_order` VALUES ('1602', '8927', '', '78861682', '73.80', '', '0.00', '73.80', '0.00', '73.80', '0.00', '64.00', '0.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557287308', '1557287308');
INSERT INTO `pm_order` VALUES ('1603', '8918', '', '27109475', '21.00', '', '0.30', '15.00', '0.00', '0.00', '21.00', '0.00', '6.00', '3.90', '', '0', '', '0', '2', '4', '0', '0', '0', '1557287364', '1557287364');
INSERT INTO `pm_order` VALUES ('1604', '8687', '', '86955905', '35.30', '', '0.00', '12.50', '0.00', '35.30', '0.00', '34.50', '22.80', '15.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557287536', '1557287536');
INSERT INTO `pm_order` VALUES ('1605', '8660', '', '90188833', '104.50', '', '0.00', '104.50', '0.00', '0.00', '104.50', '0.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557288089', '1557288089');
INSERT INTO `pm_order` VALUES ('1606', '8921', '', '74473711', '80.00', '', '0.00', '74.00', '0.00', '80.00', '0.00', '74.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557288298', '1557288298');
INSERT INTO `pm_order` VALUES ('1607', '9171', '', '94571399', '88.00', '', '0.00', '88.00', '0.00', '88.00', '0.00', '0.00', '0.00', '21.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557289195', '1557289195');
INSERT INTO `pm_order` VALUES ('1734', '8938', '', '66586033', '78.00', '', '0.00', '78.00', '0.00', '78.00', '0.00', '65.25', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557375876', '1557375876');
INSERT INTO `pm_order` VALUES ('1609', '8918', '', '27038212', '215.80', '', '1.80', '215.80', '0.00', '0.00', '215.80', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557289439', '1557289439');
INSERT INTO `pm_order` VALUES ('1610', '9170', '', '84078050', '117.40', '', '0.00', '105.40', '0.00', '117.40', '0.00', '106.70', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557289617', '1557289617');
INSERT INTO `pm_order` VALUES ('1611', '8687', '', '39388183', '62.60', '', '0.00', '56.60', '0.00', '62.60', '0.00', '59.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557289626', '1557289626');
INSERT INTO `pm_order` VALUES ('1612', '8687', '', '92995689', '27.10', '', '0.00', '19.90', '0.00', '27.10', '0.00', '19.80', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557290084', '1557290084');
INSERT INTO `pm_order` VALUES ('1613', '8964', '', '57209038', '234.00', '', '0.00', '234.00', '0.00', '0.00', '234.00', '195.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557290646', '1557290646');
INSERT INTO `pm_order` VALUES ('1614', '8690', '17723080131', '25593635', '62.20', '', '0.00', '47.20', '0.00', '62.20', '0.00', '48.50', '15.00', '10.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557290908', '1557290908');
INSERT INTO `pm_order` VALUES ('1615', '8686', '', '40267953', '57.20', '', '0.00', '50.00', '0.00', '0.00', '57.20', '50.80', '7.20', '4.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557291025', '1557291025');
INSERT INTO `pm_order` VALUES ('1616', '8862', '', '80595668', '36.00', '', '0.00', '30.00', '0.00', '36.00', '0.00', '27.18', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557291472', '1557291472');
INSERT INTO `pm_order` VALUES ('1617', '9113', '', '70137190', '110.00', '', '0.00', '110.00', '0.00', '110.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557291792', '1557291792');
INSERT INTO `pm_order` VALUES ('1618', '8701', '', '89547942', '123.40', '', '0.00', '102.40', '0.00', '123.40', '0.00', '102.16', '21.00', '14.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557291930', '1557291930');
INSERT INTO `pm_order` VALUES ('1619', '8740', '', '51262054', '220.00', '', '0.00', '220.00', '0.00', '220.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557292403', '1557292403');
INSERT INTO `pm_order` VALUES ('1620', '8660', '', '61646182', '214.00', '', '0.00', '214.00', '0.00', '0.00', '214.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557292493', '1557292493');
INSERT INTO `pm_order` VALUES ('1621', '8660', '', '79930739', '209.00', '', '0.00', '209.00', '0.00', '0.00', '209.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557292653', '1557292653');
INSERT INTO `pm_order` VALUES ('1622', '8813', '', '59985662', '54.60', '', '0.00', '46.20', '0.00', '54.60', '0.00', '43.49', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557292833', '1557292833');
INSERT INTO `pm_order` VALUES ('1623', '8869', '', '71615191', '117.00', '', '0.00', '107.40', '0.00', '117.00', '0.00', '110.79', '9.60', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557292998', '1557292998');
INSERT INTO `pm_order` VALUES ('1624', '9182', '', '62729302', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '130.50', '0.00', '23.40', '拍错段数 扫码退款 重新拍', '0', '', '0', '3', '99', '0', '1', '0', '1557293108', '1557293108');
INSERT INTO `pm_order` VALUES ('1625', '8769', '', '90152099', '21.50', '', '0.00', '15.50', '0.00', '21.50', '0.00', '15.80', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557293729', '1557293729');
INSERT INTO `pm_order` VALUES ('1626', '9182', '', '95674897', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557294111', '1557294111');
INSERT INTO `pm_order` VALUES ('1627', '9178', '', '78741406', '418.00', '', '0.00', '418.00', '0.00', '418.00', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557294309', '1557294309');
INSERT INTO `pm_order` VALUES ('1628', '8918', '', '34439567', '42.00', '', '0.60', '30.00', '0.00', '0.00', '42.00', '0.00', '12.00', '7.50', '', '0', '', '0', '2', '4', '0', '0', '0', '1557294519', '1557294519');
INSERT INTO `pm_order` VALUES ('1629', '9185', '', '63030781', '252.00', '', '0.00', '252.00', '0.00', '252.00', '0.00', '0.00', '0.00', '23.40', '', '3', '/uploads/20190508/e78ed5a52bacf568c7a63c8cf144ca77.jpg', '0', '4', '4', '0', '0', '0', '1557295184', '1557295184');
INSERT INTO `pm_order` VALUES ('1630', '8854', '', '49233113', '126.80', '', '0.00', '116.60', '0.00', '126.80', '0.00', '119.80', '10.20', '6.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557295754', '1557295754');
INSERT INTO `pm_order` VALUES ('1631', '9184', '', '60338395', '56.40', '', '0.00', '50.40', '0.00', '56.40', '0.00', '52.20', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557296458', '1557296458');
INSERT INTO `pm_order` VALUES ('1632', '8684', '', '33974505', '95.50', '', '0.00', '95.50', '0.00', '95.50', '0.00', '90.00', '0.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557296552', '1557296552');
INSERT INTO `pm_order` VALUES ('1633', '8882', '', '71486328', '23.20', '', '0.00', '17.20', '0.00', '23.20', '0.00', '17.60', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557296769', '1557296769');
INSERT INTO `pm_order` VALUES ('1634', '8724', '', '65892168', '209.80', '', '0.00', '175.00', '0.00', '209.80', '0.00', '176.49', '34.80', '23.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557297005', '1557297005');
INSERT INTO `pm_order` VALUES ('1635', '8687', '', '54150603', '75.90', '', '0.00', '62.10', '0.00', '75.90', '0.00', '70.70', '13.80', '9.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557298101', '1557298101');
INSERT INTO `pm_order` VALUES ('1636', '8879', '', '52778909', '220.00', '', '0.00', '220.00', '0.00', '220.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557298322', '1557298322');
INSERT INTO `pm_order` VALUES ('1637', '8730', '', '43822191', '140.00', '', '0.00', '140.00', '0.00', '140.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557298623', '1557298623');
INSERT INTO `pm_order` VALUES ('1638', '9151', '', '89810830', '57.60', '', '0.00', '41.40', '0.00', '57.60', '0.00', '40.92', '16.20', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557299315', '1557299315');
INSERT INTO `pm_order` VALUES ('1639', '8658', 'admin', '81203063', '54.26', '', '0.00', '47.30', '0.00', '0.00', '54.26', '48.48', '6.96', '4.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557299327', '1557299327');
INSERT INTO `pm_order` VALUES ('1640', '8742', '', '72288482', '228.00', '', '0.00', '228.00', '0.00', '228.00', '0.00', '0.00', '0.00', '50.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557299458', '1557299458');
INSERT INTO `pm_order` VALUES ('1641', '8854', '', '11196934', '141.00', '', '0.00', '127.20', '0.00', '141.00', '0.00', '129.86', '13.80', '9.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557299912', '1557299912');
INSERT INTO `pm_order` VALUES ('1642', '8782', '', '51865084', '79.00', '', '0.00', '73.00', '0.00', '79.00', '0.00', '69.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557300089', '1557300089');
INSERT INTO `pm_order` VALUES ('1643', '8665', '', '18251769', '141.36', '', '0.00', '125.70', '0.00', '141.36', '0.00', '125.57', '15.66', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557300117', '1557300117');
INSERT INTO `pm_order` VALUES ('1644', '8742', '', '96401625', '171.00', '', '0.00', '171.00', '0.00', '171.00', '0.00', '0.00', '0.00', '37.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557300133', '1557300133');
INSERT INTO `pm_order` VALUES ('1645', '8742', '', '76217418', '171.00', '', '0.00', '171.00', '0.00', '171.00', '0.00', '0.00', '0.00', '37.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557300274', '1557300274');
INSERT INTO `pm_order` VALUES ('1646', '8742', '', '46989149', '114.00', '', '0.00', '114.00', '0.00', '114.00', '0.00', '0.00', '0.00', '25.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557300440', '1557300440');
INSERT INTO `pm_order` VALUES ('1647', '8782', '', '83963458', '225.70', '', '0.00', '219.70', '0.00', '225.70', '0.00', '155.70', '6.00', '15.25', '', '0', '', '0', '3', '4', '0', '0', '0', '1557300506', '1557300506');
INSERT INTO `pm_order` VALUES ('1650', '8909', '13914494821', '81182507', '126.00', '', '0.00', '126.00', '0.00', '126.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557301482', '1557301482');
INSERT INTO `pm_order` VALUES ('1651', '9041', '', '94597961', '78.00', '', '0.00', '78.00', '0.00', '78.00', '0.00', '65.25', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557301635', '1557301635');
INSERT INTO `pm_order` VALUES ('1652', '9191', '', '60866844', '70.60', '', '0.00', '64.60', '0.00', '70.60', '0.00', '66.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557301638', '1557301638');
INSERT INTO `pm_order` VALUES ('1655', '9193', '', '57163268', '117.00', '', '0.00', '117.00', '0.00', '0.00', '117.00', '97.50', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557302152', '1557302152');
INSERT INTO `pm_order` VALUES ('1656', '9191', '', '67772704', '114.10', '', '0.00', '102.10', '0.00', '114.10', '0.00', '103.18', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557302857', '1557302857');
INSERT INTO `pm_order` VALUES ('1654', '8900', '', '96759847', '73.60', '', '0.00', '59.20', '0.00', '73.60', '0.00', '59.76', '14.40', '9.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557301673', '1557301673');
INSERT INTO `pm_order` VALUES ('1658', '9192', '', '70096318', '209.00', '', '0.00', '209.00', '0.00', '209.00', '0.00', '0.00', '0.00', '23.40', '', '3', '/uploads/20190508/5e484ad79412732a6bd9151b31aad860.jpg', '0', '4', '4', '0', '0', '0', '1557303143', '1557303143');
INSERT INTO `pm_order` VALUES ('1659', '9191', '', '27217695', '126.30', '', '0.00', '110.70', '0.00', '126.30', '0.00', '114.34', '15.60', '10.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557303226', '1557303226');
INSERT INTO `pm_order` VALUES ('1660', '9141', '', '29811188', '93.50', '', '0.00', '87.50', '0.00', '93.50', '0.00', '79.08', '6.00', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557303387', '1557303387');
INSERT INTO `pm_order` VALUES ('1661', '8816', '', '60325273', '49.70', '', '0.00', '37.10', '0.00', '49.70', '0.00', '36.16', '12.60', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557303942', '1557303942');
INSERT INTO `pm_order` VALUES ('1662', '9135', '', '38941519', '202.40', '', '0.00', '186.80', '0.00', '202.40', '0.00', '185.40', '15.60', '10.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557304273', '1557304273');
INSERT INTO `pm_order` VALUES ('1665', '9198', '', '77419987', '107.50', '', '0.00', '107.50', '0.00', '107.50', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557306163', '1557306163');
INSERT INTO `pm_order` VALUES ('1664', '9088', '', '53605798', '11.80', '', '0.00', '5.80', '0.00', '11.80', '0.00', '5.44', '6.00', '4.00', '', '3', '/uploads/20190508/a7a136ef67c8bc46c173058c5cf0f16b.jpg', '0', '4', '4', '0', '0', '0', '1557305175', '1557305175');
INSERT INTO `pm_order` VALUES ('1666', '8817', '', '32748444', '94.00', '', '0.00', '94.00', '0.00', '94.00', '0.00', '0.00', '0.00', '21.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557309850', '1557309850');
INSERT INTO `pm_order` VALUES ('1667', '8973', '', '98189602', '103.28', '', '0.00', '96.90', '0.00', '0.00', '103.28', '101.04', '6.38', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557309992', '1557309992');
INSERT INTO `pm_order` VALUES ('1668', '9135', '', '13804613', '100.90', '', '0.00', '87.90', '0.00', '100.90', '0.00', '65.00', '13.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557310062', '1557310062');
INSERT INTO `pm_order` VALUES ('1669', '8773', '', '31958243', '21.60', '', '0.00', '15.60', '0.00', '21.60', '0.00', '14.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557310538', '1557310538');
INSERT INTO `pm_order` VALUES ('1670', '8910', '', '72539048', '1118.00', '', '0.00', '1118.00', '0.00', '0.00', '1118.00', '0.00', '0.00', '48.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557313251', '1557313251');
INSERT INTO `pm_order` VALUES ('1671', '9167', '', '81592118', '77.36', '', '0.00', '67.50', '0.00', '0.00', '77.36', '69.00', '9.86', '6.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557313806', '1557313806');
INSERT INTO `pm_order` VALUES ('1672', '9189', '0426994836', '80493100', '34.94', '', '0.00', '24.50', '0.00', '0.00', '34.94', '27.00', '10.44', '7.20', '想取消订单 余额支付已返还', '0', '', '0', '2', '99', '0', '1', '0', '1557313956', '1557313956');
INSERT INTO `pm_order` VALUES ('1673', '9189', '0426994836', '31492826', '37.20', '', '0.00', '31.40', '0.00', '0.00', '37.20', '31.60', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557314413', '1557314413');
INSERT INTO `pm_order` VALUES ('1788', '8666', '', '25200340', '88.40', '', '0.00', '82.40', '0.00', '88.40', '0.00', '87.36', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557404769', '1557404769');
INSERT INTO `pm_order` VALUES ('1787', '9208', '0452607667', '31597030', '55.00', '', '0.00', '55.00', '0.00', '0.00', '55.00', '44.00', '0.00', '8.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557404543', '1557404543');
INSERT INTO `pm_order` VALUES ('1676', '9127', '', '38258135', '224.76', '', '0.00', '206.76', '0.00', '224.76', '0.00', '116.60', '18.00', '33.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557318585', '1557318585');
INSERT INTO `pm_order` VALUES ('1677', '9205', '', '61860454', '45.00', '', '0.00', '39.00', '0.00', '45.00', '0.00', '39.90', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557318712', '1557318712');
INSERT INTO `pm_order` VALUES ('1678', '9127', '', '24841205', '104.50', '', '0.00', '104.50', '0.00', '104.50', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557319959', '1557319959');
INSERT INTO `pm_order` VALUES ('1679', '8787', '', '62850568', '25.50', '', '0.00', '19.50', '0.00', '25.50', '0.00', '17.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557320562', '1557320562');
INSERT INTO `pm_order` VALUES ('1680', '8980', '', '39303250', '24.38', '', '0.00', '24.38', '0.00', '0.00', '24.38', '18.00', '0.00', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557320765', '1557320765');
INSERT INTO `pm_order` VALUES ('1682', '8980', '', '94090245', '24.38', '', '0.00', '24.38', '0.00', '0.00', '24.38', '18.00', '0.00', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557321046', '1557321046');
INSERT INTO `pm_order` VALUES ('1683', '9189', '0426994836', '50766440', '216.00', '', '0.00', '216.00', '0.00', '0.00', '216.00', '0.00', '0.00', '47.25', '', '0', '', '0', '2', '4', '0', '0', '0', '1557321195', '1557321195');
INSERT INTO `pm_order` VALUES ('1684', '8980', '', '53680053', '30.36', '', '0.00', '23.40', '0.00', '0.00', '30.36', '21.00', '6.96', '4.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557321291', '1557321291');
INSERT INTO `pm_order` VALUES ('1685', '8666', '', '19331020', '77.50', '', '0.00', '69.10', '0.00', '77.50', '0.00', '69.70', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557321318', '1557321318');
INSERT INTO `pm_order` VALUES ('1686', '8980', '', '99947909', '79.40', '', '0.00', '64.90', '0.00', '0.00', '79.40', '68.00', '14.50', '10.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557322156', '1557322156');
INSERT INTO `pm_order` VALUES ('1687', '8666', '', '33200370', '51.40', '', '0.00', '45.40', '0.00', '51.40', '0.00', '47.36', '6.00', '4.00', '还要加东西要求退款 扫码已退款', '0', '', '0', '3', '99', '0', '1', '0', '1557322681', '1557322681');
INSERT INTO `pm_order` VALUES ('1688', '8666', '', '33673399', '110.90', '', '0.90', '110.90', '0.00', '110.90', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557323188', '1557323188');
INSERT INTO `pm_order` VALUES ('1689', '8807', '', '40032088', '70.60', '', '0.00', '64.60', '0.00', '70.60', '0.00', '66.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557323397', '1557323397');
INSERT INTO `pm_order` VALUES ('1690', '8918', '', '70058809', '80.58', '', '0.00', '59.70', '0.00', '0.00', '80.58', '59.40', '20.88', '14.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557325181', '1557325181');
INSERT INTO `pm_order` VALUES ('1691', '8943', '', '71502176', '77.10', '', '0.00', '71.10', '0.00', '77.10', '0.00', '72.30', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557325377', '1557325377');
INSERT INTO `pm_order` VALUES ('1692', '8918', '', '55562090', '272.02', '', '0.00', '232.00', '0.00', '0.00', '272.02', '207.10', '40.02', '27.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557325669', '1557325669');
INSERT INTO `pm_order` VALUES ('1693', '8918', '', '85445919', '210.80', '', '1.80', '210.80', '0.00', '0.00', '210.80', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557325870', '1557325870');
INSERT INTO `pm_order` VALUES ('1694', '8980', '', '50132482', '117.82', '', '0.00', '106.80', '0.00', '0.00', '117.82', '107.80', '11.02', '7.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557326170', '1557326170');
INSERT INTO `pm_order` VALUES ('1695', '8980', '', '19924307', '24.38', '', '0.00', '24.38', '0.00', '0.00', '24.38', '18.00', '0.00', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557326301', '1557326301');
INSERT INTO `pm_order` VALUES ('1696', '8742', '', '41330947', '43.60', '', '0.00', '37.60', '0.00', '43.60', '0.00', '36.30', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557326544', '1557326544');
INSERT INTO `pm_order` VALUES ('1697', '8739', '', '22424737', '121.00', '', '0.00', '121.00', '0.00', '0.00', '121.00', '97.50', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557327104', '1557327104');
INSERT INTO `pm_order` VALUES ('1698', '8822', '', '44760746', '101.00', '', '0.00', '95.00', '0.00', '101.00', '0.00', '98.70', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557328469', '1557328469');
INSERT INTO `pm_order` VALUES ('1699', '8822', '', '71733262', '65.98', '', '0.00', '59.98', '0.00', '65.98', '0.00', '61.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557328929', '1557328929');
INSERT INTO `pm_order` VALUES ('1700', '8918', '', '67218183', '210.80', '', '1.80', '210.80', '0.00', '0.00', '210.80', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557329778', '1557329778');
INSERT INTO `pm_order` VALUES ('1701', '9115', '', '69063025', '220.00', '', '0.00', '220.00', '0.00', '220.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557329787', '1557329787');
INSERT INTO `pm_order` VALUES ('1702', '8791', '', '99211489', '59.50', '', '0.00', '52.30', '0.00', '59.50', '0.00', '55.00', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557332224', '1557332224');
INSERT INTO `pm_order` VALUES ('1703', '8959', '', '54492453', '78.00', '', '0.00', '78.00', '0.00', '78.00', '0.00', '63.75', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557352645', '1557352645');
INSERT INTO `pm_order` VALUES ('1705', '8885', '', '68078902', '47.00', '', '0.00', '47.00', '0.00', '47.00', '0.00', '0.00', '0.00', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557355382', '1557355382');
INSERT INTO `pm_order` VALUES ('1706', '8914', '0431471764', '68060509', '125.70', '', '0.00', '117.00', '0.00', '0.00', '125.70', '120.00', '8.70', '6.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557358903', '1557358903');
INSERT INTO `pm_order` VALUES ('1707', '8914', '0431471764', '43177607', '103.32', '', '0.00', '95.20', '0.00', '0.00', '103.32', '96.00', '8.12', '5.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557360213', '1557360213');
INSERT INTO `pm_order` VALUES ('1708', '8914', '0431471764', '66246548', '21.80', '', '0.00', '14.80', '0.00', '0.00', '21.80', '0.00', '7.00', '4.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557360664', '1557360664');
INSERT INTO `pm_order` VALUES ('1709', '8914', '0431471764', '49123257', '57.00', '', '0.00', '57.00', '0.00', '0.00', '57.00', '0.00', '0.00', '12.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557361042', '1557361042');
INSERT INTO `pm_order` VALUES ('1710', '8909', '13914494821', '36617305', '119.70', '', '0.00', '94.50', '0.00', '119.70', '0.00', '93.58', '25.20', '16.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557361071', '1557361071');
INSERT INTO `pm_order` VALUES ('1711', '8898', '', '27814502', '110.96', '', '0.00', '104.00', '0.00', '0.00', '110.96', '105.90', '6.96', '4.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557361280', '1557361280');
INSERT INTO `pm_order` VALUES ('1834', '8929', '', '20777220', '252.00', '', '0.00', '252.00', '0.00', '252.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557450948', '1557450948');
INSERT INTO `pm_order` VALUES ('1713', '9174', '', '71625785', '111.76', '', '0.00', '104.80', '0.00', '0.00', '111.76', '112.00', '6.96', '4.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557364337', '1557364337');
INSERT INTO `pm_order` VALUES ('1714', '9161', '', '58035330', '41.50', '', '0.00', '35.50', '0.00', '41.50', '0.00', '35.80', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557364389', '1557364389');
INSERT INTO `pm_order` VALUES ('1715', '8687', '', '75198658', '68.00', '', '0.00', '56.60', '0.00', '68.00', '0.00', '56.60', '11.40', '7.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557364443', '1557364443');
INSERT INTO `pm_order` VALUES ('1716', '8917', '', '27585563', '171.00', '', '0.00', '159.00', '0.00', '171.00', '0.00', '124.00', '12.00', '12.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557364942', '1557364942');
INSERT INTO `pm_order` VALUES ('1717', '9001', '0449596969', '44732652', '228.00', '', '0.00', '228.00', '0.00', '228.00', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557366009', '1557366009');
INSERT INTO `pm_order` VALUES ('1718', '8844', '', '29715180', '103.80', '', '0.00', '90.00', '0.00', '103.80', '0.00', '92.00', '13.80', '9.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557366691', '1557366691');
INSERT INTO `pm_order` VALUES ('1719', '8938', '', '53609211', '135.60', '', '0.00', '123.60', '0.00', '135.60', '0.00', '128.59', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557367411', '1557367411');
INSERT INTO `pm_order` VALUES ('1720', '8676', '', '67654746', '220.00', '', '0.00', '220.00', '0.00', '220.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557367479', '1557367479');
INSERT INTO `pm_order` VALUES ('1721', '8921', '', '39414953', '80.00', '', '0.00', '74.00', '0.00', '80.00', '0.00', '74.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557367708', '1557367708');
INSERT INTO `pm_order` VALUES ('1722', '8676', '', '78567128', '220.00', '', '0.00', '220.00', '0.00', '220.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557368117', '1557368117');
INSERT INTO `pm_order` VALUES ('1723', '8944', '', '34231832', '534.00', '', '0.00', '534.00', '0.00', '0.00', '534.00', '423.00', '0.00', '70.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557369226', '1557369226');
INSERT INTO `pm_order` VALUES ('1724', '8914', '0431471764', '65619728', '76.00', '', '0.00', '76.00', '0.00', '0.00', '76.00', '0.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557369574', '1557369574');
INSERT INTO `pm_order` VALUES ('1725', '9189', '0426994836', '59946218', '33.80', '', '0.00', '28.00', '0.00', '0.00', '33.80', '26.50', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557369922', '1557369922');
INSERT INTO `pm_order` VALUES ('1726', '8944', '', '20160276', '22.88', '', '0.00', '16.50', '0.00', '0.00', '22.88', '17.20', '6.38', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557370008', '1557370008');
INSERT INTO `pm_order` VALUES ('1727', '8774', '', '55662086', '112.00', '', '0.00', '103.00', '0.00', '112.00', '0.00', '100.20', '9.00', '6.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557372510', '1557372510');
INSERT INTO `pm_order` VALUES ('1728', '8955', '', '92882425', '59.40', '', '0.00', '53.40', '0.00', '59.40', '0.00', '52.80', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557372984', '1557372984');
INSERT INTO `pm_order` VALUES ('1729', '8740', '', '48851707', '88.00', '', '0.00', '88.00', '0.00', '88.00', '0.00', '0.00', '0.00', '21.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557373497', '1557373497');
INSERT INTO `pm_order` VALUES ('1730', '8727', '0450300513', '39265723', '318.00', '', '0.00', '318.00', '0.00', '318.00', '0.00', '254.70', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1557373580', '1557373580');
INSERT INTO `pm_order` VALUES ('1731', '8727', '0450300513', '17763282', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557373708', '1557373708');
INSERT INTO `pm_order` VALUES ('1732', '9136', '', '33819237', '191.00', '', '0.00', '191.00', '0.00', '191.00', '0.00', '180.00', '0.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557373817', '1557373817');
INSERT INTO `pm_order` VALUES ('1733', '8740', '', '14496513', '127.70', '', '0.00', '120.50', '0.00', '127.70', '0.00', '116.50', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557374220', '1557374220');
INSERT INTO `pm_order` VALUES ('1735', '8721', '', '19866232', '209.00', '', '0.00', '209.00', '0.00', '209.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557376099', '1557376099');
INSERT INTO `pm_order` VALUES ('1736', '9011', '', '76639142', '246.00', '', '0.00', '246.00', '0.00', '0.00', '246.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557376202', '1557376202');
INSERT INTO `pm_order` VALUES ('1737', '8906', '', '96005870', '234.00', '', '0.00', '234.00', '0.00', '0.00', '234.00', '201.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557377388', '1557377388');
INSERT INTO `pm_order` VALUES ('1738', '9193', '', '99377337', '59.07', '', '0.00', '53.27', '0.00', '0.00', '59.07', '52.20', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557377449', '1557377449');
INSERT INTO `pm_order` VALUES ('1739', '8665', '', '76940037', '105.40', '', '0.90', '105.40', '0.00', '105.40', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557377912', '1557377912');
INSERT INTO `pm_order` VALUES ('1740', '8742', '', '60928933', '114.00', '', '0.00', '114.00', '0.00', '114.00', '0.00', '0.00', '0.00', '25.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557379114', '1557379114');
INSERT INTO `pm_order` VALUES ('1741', '8895', '18677236919', '37690752', '55.86', '', '0.00', '43.10', '0.00', '0.00', '55.86', '45.20', '12.76', '8.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557379188', '1557379188');
INSERT INTO `pm_order` VALUES ('1742', '9186', '', '88090903', '50.00', '', '0.00', '39.80', '0.00', '50.00', '0.00', '40.00', '10.20', '6.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557379698', '1557379698');
INSERT INTO `pm_order` VALUES ('1743', '8745', '', '27646488', '378.00', '', '0.00', '378.00', '0.00', '378.00', '0.00', '0.00', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1557380370', '1557380370');
INSERT INTO `pm_order` VALUES ('1744', '8687', '', '68290907', '62.30', '', '0.00', '56.30', '0.00', '62.30', '0.00', '57.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557382110', '1557382110');
INSERT INTO `pm_order` VALUES ('1745', '8769', '', '63139618', '42.70', '', '0.00', '36.70', '0.00', '42.70', '0.00', '35.09', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557382482', '1557382482');
INSERT INTO `pm_order` VALUES ('1746', '8910', '', '51734402', '150.98', '', '0.00', '132.42', '0.00', '0.00', '150.98', '136.40', '18.56', '12.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557382579', '1557382579');
INSERT INTO `pm_order` VALUES ('1747', '8881', '', '14255467', '93.20', '', '0.00', '87.20', '0.00', '93.20', '0.00', '92.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557382764', '1557382764');
INSERT INTO `pm_order` VALUES ('1748', '9029', '', '74948140', '120.05', '', '0.00', '102.05', '0.00', '120.05', '0.00', '103.58', '18.00', '12.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557383051', '1557383051');
INSERT INTO `pm_order` VALUES ('1749', '8840', '', '58072147', '368.50', '', '0.00', '362.50', '0.00', '368.50', '0.00', '0.00', '6.00', '39.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557383280', '1557383280');
INSERT INTO `pm_order` VALUES ('1750', '9217', '', '88172271', '43.50', '', '0.00', '37.50', '0.00', '43.50', '0.00', '37.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557383283', '1557383283');
INSERT INTO `pm_order` VALUES ('1751', '8840', '', '22161088', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557383744', '1557383744');
INSERT INTO `pm_order` VALUES ('1752', '8742', '', '53544025', '114.00', '', '0.00', '114.00', '0.00', '114.00', '0.00', '0.00', '0.00', '25.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557383966', '1557383966');
INSERT INTO `pm_order` VALUES ('1753', '8701', '', '19678290', '126.60', '', '0.00', '118.20', '0.00', '126.60', '0.00', '137.30', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557384876', '1557384876');
INSERT INTO `pm_order` VALUES ('1754', '8701', '', '17994359', '36.60', '', '0.00', '36.60', '0.00', '36.60', '0.00', '29.44', '0.00', '1.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557385143', '1557385143');
INSERT INTO `pm_order` VALUES ('1885', '9229', '', '57951524', '185.40', '', '0.00', '179.40', '0.00', '185.40', '0.00', '172.20', '6.00', '9.76', '', '0', '', '0', '3', '4', '0', '0', '0', '1557472031', '1557472031');
INSERT INTO `pm_order` VALUES ('1756', '8760', '', '35950484', '245.80', '', '0.00', '226.00', '0.00', '245.80', '0.00', '183.00', '19.80', '13.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557385694', '1557385694');
INSERT INTO `pm_order` VALUES ('1757', '9171', '', '19586585', '252.00', '', '0.00', '252.00', '0.00', '252.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557385871', '1557385871');
INSERT INTO `pm_order` VALUES ('1758', '8982', '', '92309761', '113.36', '', '0.00', '106.40', '0.00', '0.00', '113.36', '108.80', '6.96', '4.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557386118', '1557386118');
INSERT INTO `pm_order` VALUES ('1759', '8760', '', '94407263', '33.30', '', '0.00', '25.50', '0.00', '33.30', '0.00', '24.00', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557386242', '1557386242');
INSERT INTO `pm_order` VALUES ('1760', '9097', '', '44290307', '12.50', '', '0.00', '12.50', '0.00', '0.00', '12.50', '0.00', '0.00', '3.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557386550', '1557386550');
INSERT INTO `pm_order` VALUES ('1761', '9230', '', '27217475', '370.93', '', '0.00', '364.93', '0.00', '370.93', '0.00', '307.50', '6.00', '39.10', '', '3', '/uploads/20190509/451771296d66ae813b87fb698be71bd0.jpg', '0', '4', '4', '0', '0', '0', '1557386626', '1557386626');
INSERT INTO `pm_order` VALUES ('1762', '8982', '', '47373257', '39.40', '', '0.00', '33.60', '0.00', '0.00', '39.40', '34.44', '5.80', '4.00', '订单取消 余额已充回账户', '0', '', '0', '2', '99', '0', '1', '0', '1557386643', '1557386643');
INSERT INTO `pm_order` VALUES ('1763', '8658', '123456', '90993621', '58.00', '', '0.00', '52.20', '0.00', '0.00', '58.00', '54.50', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557386758', '1557386758');
INSERT INTO `pm_order` VALUES ('1764', '9136', '', '54322542', '191.00', '', '0.00', '191.00', '0.00', '191.00', '0.00', '180.00', '0.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557386959', '1557386959');
INSERT INTO `pm_order` VALUES ('1765', '8757', '', '48515849', '351.00', '', '0.00', '351.00', '0.00', '351.00', '0.00', '292.50', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1557388914', '1557388914');
INSERT INTO `pm_order` VALUES ('1766', '9043', '', '33808269', '123.70', '', '0.00', '112.30', '0.00', '123.70', '0.00', '96.08', '11.40', '7.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557391009', '1557391009');
INSERT INTO `pm_order` VALUES ('1767', '9242', '', '56459422', '182.19', '', '0.00', '161.79', '0.00', '182.19', '0.00', '172.50', '20.40', '13.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557391415', '1557391415');
INSERT INTO `pm_order` VALUES ('1768', '8695', '', '69461425', '55.36', '', '0.00', '45.50', '0.00', '0.00', '55.36', '43.45', '9.86', '6.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557391488', '1557391488');
INSERT INTO `pm_order` VALUES ('1776', '8883', '', '88033818', '83.90', '', '0.00', '67.10', '0.00', '83.90', '0.00', '56.00', '16.80', '11.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557394673', '1557394673');
INSERT INTO `pm_order` VALUES ('1770', '8722', '', '10714555', '78.00', '', '0.00', '78.00', '0.00', '78.00', '0.00', '63.75', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557391886', '1557391886');
INSERT INTO `pm_order` VALUES ('1771', '9246', '', '23214236', '220.00', '', '0.00', '220.00', '0.00', '220.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557392606', '1557392606');
INSERT INTO `pm_order` VALUES ('1772', '8773', '', '32904128', '74.40', '', '0.00', '62.40', '0.00', '74.40', '0.00', '56.60', '12.00', '7.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557392629', '1557392629');
INSERT INTO `pm_order` VALUES ('1773', '9246', '', '24475618', '124.00', '', '0.00', '124.00', '0.00', '124.00', '0.00', '0.00', '0.00', '11.25', '', '0', '', '0', '3', '4', '0', '0', '0', '1557392916', '1557392916');
INSERT INTO `pm_order` VALUES ('1774', '8690', '17723080131', '35970092', '347.00', '', '0.00', '347.00', '0.00', '347.00', '0.00', '294.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557393411', '1557393411');
INSERT INTO `pm_order` VALUES ('1777', '8739', '', '20647590', '248.00', '', '0.00', '248.00', '0.00', '73.62', '174.38', '0.00', '0.00', '22.50', '', '0', '', '0', '3', '4', '0', '0', '0', '1557397173', '1557397173');
INSERT INTO `pm_order` VALUES ('1778', '9248', '', '96375545', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '195.00', '0.00', '23.40', '', '3', '/uploads/20190509/00f0b33241401f7bf34a89f83fad36f5.jpg', '0', '4', '4', '0', '0', '0', '1557398419', '1557398419');
INSERT INTO `pm_order` VALUES ('1779', '9250', '', '74000851', '138.80', '', '0.00', '129.20', '0.00', '138.80', '0.00', '132.00', '9.60', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557398588', '1557398588');
INSERT INTO `pm_order` VALUES ('1780', '8973', '', '40341171', '132.60', '', '0.00', '126.80', '0.00', '0.00', '132.60', '126.76', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557399854', '1557399854');
INSERT INTO `pm_order` VALUES ('1781', '8660', '', '64862998', '107.00', '', '0.00', '107.00', '0.00', '0.00', '107.00', '0.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557400152', '1557400152');
INSERT INTO `pm_order` VALUES ('1782', '8677', '12456', '13244660', '78.00', '', '0.00', '78.00', '0.00', '78.00', '0.00', '63.75', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557400637', '1557400637');
INSERT INTO `pm_order` VALUES ('1783', '8677', '12456', '50813284', '178.00', '', '0.00', '178.00', '0.00', '178.00', '0.00', '141.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557401892', '1557401892');
INSERT INTO `pm_order` VALUES ('1784', '8677', '12456', '51142964', '77.30', '', '0.00', '71.50', '0.00', '77.30', '0.00', '72.20', '5.80', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557402181', '1557402181');
INSERT INTO `pm_order` VALUES ('1785', '8973', '', '93237638', '46.00', '', '0.00', '46.00', '0.00', '0.00', '46.00', '0.00', '0.00', '10.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557402392', '1557402392');
INSERT INTO `pm_order` VALUES ('1786', '9254', '', '59820200', '43.00', '', '0.00', '37.00', '0.00', '43.00', '0.00', '38.60', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557403291', '1557403291');
INSERT INTO `pm_order` VALUES ('1789', '9208', '0452607667', '14606253', '103.90', '', '0.00', '103.90', '0.00', '0.00', '103.90', '70.00', '0.00', '16.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557405587', '1557405587');
INSERT INTO `pm_order` VALUES ('1790', '9228', '', '87345741', '296.70', '', '0.00', '269.70', '0.00', '296.70', '0.00', '165.40', '27.00', '29.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557405608', '1557405608');
INSERT INTO `pm_order` VALUES ('1791', '8742', '', '47413736', '63.50', '', '0.00', '56.90', '0.00', '63.50', '0.00', '57.00', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557405890', '1557405890');
INSERT INTO `pm_order` VALUES ('1792', '8822', '', '58529678', '52.70', '', '0.00', '44.90', '0.00', '52.70', '0.00', '43.80', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557406011', '1557406011');
INSERT INTO `pm_order` VALUES ('1793', '9250', '', '36984854', '20.20', '', '0.00', '14.20', '0.00', '20.20', '0.00', '0.00', '6.00', '3.90', '', '0', '', '0', '3', '4', '0', '0', '0', '1557406039', '1557406039');
INSERT INTO `pm_order` VALUES ('1794', '8980', '', '54131026', '59.80', '', '0.00', '54.00', '0.00', '0.00', '59.80', '56.50', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557407499', '1557407499');
INSERT INTO `pm_order` VALUES ('1795', '8725', '', '30222518', '78.00', '', '0.00', '71.40', '0.00', '78.00', '0.00', '72.00', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557407601', '1557407601');
INSERT INTO `pm_order` VALUES ('1796', '9257', '', '70279809', '68.60', '', '0.00', '56.60', '0.00', '68.60', '0.00', '62.00', '12.00', '7.50', '', '0', '', '0', '3', '4', '0', '0', '0', '1557408586', '1557408586');
INSERT INTO `pm_order` VALUES ('1797', '9208', '0452607667', '53451841', '56.00', '', '0.00', '56.00', '0.00', '0.00', '56.00', '0.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557409642', '1557409642');
INSERT INTO `pm_order` VALUES ('1798', '8807', '', '71145245', '100.00', '', '0.00', '100.00', '0.00', '100.00', '0.00', '0.00', '0.00', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557410131', '1557410131');
INSERT INTO `pm_order` VALUES ('1799', '8898', '', '49457945', '127.54', '', '0.00', '120.00', '0.00', '0.00', '127.54', '120.60', '7.54', '5.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557410269', '1557410269');
INSERT INTO `pm_order` VALUES ('1800', '8666', '', '73084476', '43.50', '', '0.00', '37.50', '0.00', '43.50', '0.00', '38.68', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557410324', '1557410324');
INSERT INTO `pm_order` VALUES ('1801', '8898', '', '80594312', '38.40', '', '0.00', '29.70', '0.00', '0.00', '38.40', '29.40', '8.70', '6.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557410366', '1557410366');
INSERT INTO `pm_order` VALUES ('1802', '8923', '', '58744931', '214.00', '', '0.00', '214.00', '0.00', '0.00', '214.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557410373', '1557410373');
INSERT INTO `pm_order` VALUES ('1803', '9001', '0449596969', '50145465', '56.70', '', '0.00', '40.50', '0.00', '56.70', '0.00', '41.40', '16.20', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557410508', '1557410508');
INSERT INTO `pm_order` VALUES ('1804', '9013', '', '63093324', '94.18', '', '0.00', '87.80', '0.00', '0.00', '94.18', '89.68', '6.38', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557412001', '1557412001');
INSERT INTO `pm_order` VALUES ('1805', '8666', '', '68254956', '94.70', '', '0.00', '83.30', '0.00', '94.70', '0.00', '81.57', '11.40', '7.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557412054', '1557412054');
INSERT INTO `pm_order` VALUES ('1806', '8725', '', '35431841', '54.30', '', '0.00', '47.70', '0.00', '54.30', '0.00', '47.60', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557412233', '1557412233');
INSERT INTO `pm_order` VALUES ('1807', '8677', '12456', '70688143', '123.00', '', '0.00', '123.00', '0.00', '123.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557412377', '1557412377');
INSERT INTO `pm_order` VALUES ('1808', '9131', '', '11140760', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '130.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557412437', '1557412437');
INSERT INTO `pm_order` VALUES ('1809', '8677', '12456', '17420888', '246.00', '', '0.00', '246.00', '0.00', '246.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557412646', '1557412646');
INSERT INTO `pm_order` VALUES ('1810', '9131', '', '79472206', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '130.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557412859', '1557412859');
INSERT INTO `pm_order` VALUES ('1811', '8677', '12456', '35526294', '123.00', '', '0.00', '123.00', '0.00', '123.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557413004', '1557413004');
INSERT INTO `pm_order` VALUES ('1812', '8677', '12456', '67725779', '123.00', '', '0.00', '123.00', '0.00', '123.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557413249', '1557413249');
INSERT INTO `pm_order` VALUES ('1813', '8677', '12456', '84978472', '123.00', '', '0.00', '123.00', '0.00', '123.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557413573', '1557413573');
INSERT INTO `pm_order` VALUES ('1814', '8677', '12456', '81708698', '40.48', '', '0.00', '31.20', '0.00', '40.48', '0.00', '28.00', '9.28', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557414368', '1557414368');
INSERT INTO `pm_order` VALUES ('1815', '8800', '', '73131547', '106.16', '', '0.00', '93.56', '0.00', '106.16', '0.00', '77.50', '12.60', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557414380', '1557414380');
INSERT INTO `pm_order` VALUES ('1816', '8802', '', '71592343', '101.80', '', '0.00', '86.80', '0.00', '101.80', '0.00', '91.60', '15.00', '10.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557414509', '1557414509');
INSERT INTO `pm_order` VALUES ('1817', '8725', '', '74193248', '59.30', '', '0.00', '50.90', '0.00', '59.30', '0.00', '51.00', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557417979', '1557417979');
INSERT INTO `pm_order` VALUES ('1818', '8898', '', '59836755', '114.00', '', '0.00', '114.00', '0.00', '0.00', '114.00', '0.00', '0.00', '25.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557433961', '1557433961');
INSERT INTO `pm_order` VALUES ('1819', '9157', '', '90005961', '129.00', '', '0.00', '111.00', '0.00', '129.00', '0.00', '120.00', '18.00', '12.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557444968', '1557444968');
INSERT INTO `pm_order` VALUES ('1820', '9038', '', '99856476', '188.60', '', '0.00', '171.80', '0.00', '188.60', '0.00', '191.60', '16.80', '11.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557447021', '1557447021');
INSERT INTO `pm_order` VALUES ('1821', '8914', '0431471764', '86230299', '47.84', '', '0.00', '40.30', '0.00', '0.00', '47.84', '39.50', '7.54', '5.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557447523', '1557447523');
INSERT INTO `pm_order` VALUES ('1822', '8666', '', '68751665', '78.50', '', '0.00', '67.70', '0.00', '78.50', '0.00', '70.90', '10.80', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557447635', '1557447635');
INSERT INTO `pm_order` VALUES ('1823', '8914', '0431471764', '96186101', '104.00', '', '0.00', '104.00', '0.00', '0.00', '104.00', '99.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557447661', '1557447661');
INSERT INTO `pm_order` VALUES ('1824', '8964', '', '81543270', '61.86', '', '0.00', '52.00', '0.00', '0.00', '61.86', '47.30', '9.86', '6.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557447870', '1557447870');
INSERT INTO `pm_order` VALUES ('1825', '8914', '0431471764', '77524596', '41.80', '', '0.00', '36.00', '0.00', '0.00', '41.80', '35.20', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557447980', '1557447980');
INSERT INTO `pm_order` VALUES ('1826', '8914', '0431471764', '56170562', '32.20', '', '0.00', '26.40', '0.00', '0.00', '32.20', '15.84', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557448100', '1557448100');
INSERT INTO `pm_order` VALUES ('1827', '9176', '', '78611195', '418.00', '', '0.00', '418.00', '0.00', '418.00', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557448426', '1557448426');
INSERT INTO `pm_order` VALUES ('1828', '8914', '0431471764', '95379512', '49.60', '', '0.00', '43.80', '0.00', '0.00', '49.60', '46.00', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557449091', '1557449091');
INSERT INTO `pm_order` VALUES ('1829', '9000', '0478889876', '48099623', '153.08', '', '0.00', '138.00', '0.00', '0.00', '153.08', '139.98', '15.08', '10.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557449243', '1557449243');
INSERT INTO `pm_order` VALUES ('1830', '9000', '0478889876', '66168084', '175.20', '', '0.00', '163.60', '0.00', '0.00', '175.20', '175.80', '11.60', '8.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557449483', '1557449483');
INSERT INTO `pm_order` VALUES ('1831', '9174', '', '19880261', '165.76', '', '0.00', '155.90', '0.00', '0.00', '165.76', '151.60', '9.86', '6.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557449803', '1557449803');
INSERT INTO `pm_order` VALUES ('1832', '9227', '', '11713445', '156.00', '', '0.00', '156.00', '0.00', '0.00', '156.00', '130.50', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557449811', '1557449811');
INSERT INTO `pm_order` VALUES ('1833', '9000', '0478889876', '29359059', '149.86', '', '0.00', '137.10', '0.00', '0.00', '149.86', '132.78', '12.76', '8.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557449821', '1557449821');
INSERT INTO `pm_order` VALUES ('1931', '8665', '', '71849732', '102.04', '', '0.00', '94.50', '0.00', '102.04', '0.00', '99.90', '7.54', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557537628', '1557537628');
INSERT INTO `pm_order` VALUES ('1836', '8798', '', '40609607', '86.40', '', '0.00', '86.40', '0.00', '86.40', '0.00', '75.00', '0.00', '11.28', '', '0', '', '0', '3', '4', '0', '0', '0', '1557451411', '1557451411');
INSERT INTO `pm_order` VALUES ('1837', '8929', '', '54866309', '181.20', '', '0.00', '169.20', '0.00', '181.20', '0.00', '174.30', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557451613', '1557451613');
INSERT INTO `pm_order` VALUES ('1838', '8709', '', '64687806', '169.10', '', '0.00', '152.30', '0.00', '169.10', '0.00', '127.09', '16.80', '11.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557451904', '1557451904');
INSERT INTO `pm_order` VALUES ('1839', '8914', '0431471764', '35568628', '52.00', '', '0.00', '52.00', '0.00', '0.00', '52.00', '0.00', '0.00', '11.25', '', '0', '', '0', '2', '4', '0', '0', '0', '1557452534', '1557452534');
INSERT INTO `pm_order` VALUES ('1840', '8962', '', '95055689', '129.80', '', '0.00', '119.00', '0.00', '129.80', '0.00', '120.00', '10.80', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557453057', '1557453057');
INSERT INTO `pm_order` VALUES ('1841', '8954', '', '76705069', '114.00', '', '0.00', '114.00', '0.00', '114.00', '0.00', '0.00', '0.00', '25.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557453144', '1557453144');
INSERT INTO `pm_order` VALUES ('1842', '8982', '', '90540505', '124.00', '', '0.00', '124.00', '0.00', '0.00', '124.00', '0.00', '0.00', '11.25', '', '0', '', '0', '2', '4', '0', '0', '0', '1557453191', '1557453191');
INSERT INTO `pm_order` VALUES ('1843', '8666', '', '28349809', '62.10', '', '0.00', '50.70', '0.00', '62.10', '0.00', '48.33', '11.40', '7.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557453445', '1557453445');
INSERT INTO `pm_order` VALUES ('1844', '9174', '', '75881526', '468.00', '', '0.00', '468.00', '0.00', '0.00', '468.00', '390.00', '0.00', '46.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557453519', '1557453519');
INSERT INTO `pm_order` VALUES ('1845', '8954', '', '77738797', '83.89', '', '0.00', '66.49', '0.00', '83.89', '0.00', '67.47', '17.40', '11.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557453628', '1557453628');
INSERT INTO `pm_order` VALUES ('1846', '8669', '', '47382493', '220.00', '', '0.00', '220.00', '0.00', '220.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557454158', '1557454158');
INSERT INTO `pm_order` VALUES ('1847', '9011', '', '55744162', '82.40', '', '0.00', '73.70', '0.00', '0.00', '82.40', '73.03', '8.70', '6.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557455346', '1557455346');
INSERT INTO `pm_order` VALUES ('1848', '8944', '', '90602816', '214.00', '', '0.00', '214.00', '0.00', '0.00', '214.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557456817', '1557456817');
INSERT INTO `pm_order` VALUES ('1849', '9174', '', '60355699', '178.00', '', '0.00', '178.00', '0.00', '0.00', '178.00', '141.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557457286', '1557457286');
INSERT INTO `pm_order` VALUES ('1850', '8944', '', '23091454', '156.00', '', '0.00', '156.00', '0.00', '0.00', '156.00', '130.50', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557457737', '1557457737');
INSERT INTO `pm_order` VALUES ('1851', '8785', '', '59344971', '220.00', '', '0.00', '220.00', '0.00', '220.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557458129', '1557458129');
INSERT INTO `pm_order` VALUES ('1852', '9174', '', '72003018', '123.00', '', '0.00', '123.00', '0.00', '0.00', '123.00', '0.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557458270', '1557458270');
INSERT INTO `pm_order` VALUES ('1853', '8905', '', '86291317', '214.00', '', '0.00', '214.00', '0.00', '0.00', '214.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557458331', '1557458331');
INSERT INTO `pm_order` VALUES ('1854', '9108', '', '64674743', '315.60', '', '3.60', '315.60', '0.00', '315.60', '0.00', '261.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557458586', '1557458586');
INSERT INTO `pm_order` VALUES ('1855', '8885', '', '56557697', '82.20', '', '0.60', '70.20', '0.00', '82.20', '0.00', '67.00', '12.00', '7.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557459090', '1557459090');
INSERT INTO `pm_order` VALUES ('1856', '9142', '', '26171566', '34.20', '', '0.00', '25.80', '0.00', '34.20', '0.00', '26.40', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557459210', '1557459210');
INSERT INTO `pm_order` VALUES ('1857', '9108', '', '84659254', '65.60', '', '0.60', '53.60', '0.00', '65.60', '0.00', '53.00', '12.00', '7.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557459604', '1557459604');
INSERT INTO `pm_order` VALUES ('1858', '8885', '', '32031497', '89.90', '', '0.90', '89.90', '0.00', '89.90', '0.00', '70.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557459631', '1557459631');
INSERT INTO `pm_order` VALUES ('1859', '8663', '12356', '42646882', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557459708', '1557459708');
INSERT INTO `pm_order` VALUES ('1860', '9265', '', '10151429', '171.00', '', '0.00', '171.00', '0.00', '171.00', '0.00', '0.00', '0.00', '35.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1557459788', '1557459788');
INSERT INTO `pm_order` VALUES ('1861', '8885', '', '81507801', '28.10', '', '0.30', '22.10', '0.00', '28.10', '0.00', '21.25', '6.00', '3.90', '', '0', '', '0', '3', '4', '0', '0', '0', '1557459971', '1557459971');
INSERT INTO `pm_order` VALUES ('1862', '8905', '', '66635976', '35.20', '', '0.00', '29.20', '0.00', '0.00', '35.20', '0.00', '6.00', '3.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557460045', '1557460045');
INSERT INTO `pm_order` VALUES ('1863', '8780', '', '24415891', '89.00', '', '0.00', '79.40', '0.00', '89.00', '0.00', '80.20', '9.60', '6.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557460138', '1557460138');
INSERT INTO `pm_order` VALUES ('1864', '8687', '', '31731261', '41.80', '', '0.00', '31.00', '0.00', '41.80', '0.00', '31.60', '10.80', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557460822', '1557460822');
INSERT INTO `pm_order` VALUES ('1865', '8727', '0450300513', '61830552', '429.00', '', '0.00', '429.00', '0.00', '429.00', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557460969', '1557460969');
INSERT INTO `pm_order` VALUES ('1866', '8970', '', '16746044', '52.12', '', '0.00', '44.00', '0.00', '0.00', '52.12', '43.68', '8.12', '5.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557461093', '1557461093');
INSERT INTO `pm_order` VALUES ('1867', '9126', '', '56941587', '182.24', '', '0.00', '164.24', '0.00', '182.24', '0.00', '162.00', '18.00', '12.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557461147', '1557461147');
INSERT INTO `pm_order` VALUES ('1868', '8687', '', '43994816', '252.00', '', '0.00', '252.00', '0.00', '252.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557461335', '1557461335');
INSERT INTO `pm_order` VALUES ('1869', '8970', '', '86443326', '45.36', '', '0.00', '38.40', '0.00', '0.00', '45.36', '42.78', '6.96', '4.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557461938', '1557461938');
INSERT INTO `pm_order` VALUES ('1871', '8914', '0431471764', '10827486', '34.44', '', '0.00', '26.90', '0.00', '0.00', '34.44', '26.25', '7.54', '5.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557464859', '1557464859');
INSERT INTO `pm_order` VALUES ('1872', '8780', '', '17970624', '110.00', '', '0.00', '110.00', '0.00', '110.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557465041', '1557465041');
INSERT INTO `pm_order` VALUES ('1873', '8984', '', '76332920', '157.80', '', '1.80', '157.80', '0.00', '157.80', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557465828', '1557465828');
INSERT INTO `pm_order` VALUES ('1874', '8984', '', '30322273', '103.60', '', '0.00', '91.60', '0.00', '103.60', '0.00', '93.70', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557466651', '1557466651');
INSERT INTO `pm_order` VALUES ('1875', '9217', '', '69823478', '55.80', '', '0.00', '48.00', '0.00', '55.80', '0.00', '48.00', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557466661', '1557466661');
INSERT INTO `pm_order` VALUES ('1876', '8739', '', '71591670', '67.50', '', '0.00', '61.70', '0.00', '39.36', '28.14', '63.80', '5.80', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557467319', '1557467319');
INSERT INTO `pm_order` VALUES ('1877', '8914', '0431471764', '34923978', '92.00', '', '0.00', '92.00', '0.00', '0.00', '92.00', '0.00', '0.00', '21.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557467801', '1557467801');
INSERT INTO `pm_order` VALUES ('1878', '9268', '', '69622132', '215.00', '', '0.00', '215.00', '0.00', '215.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557468210', '1557468210');
INSERT INTO `pm_order` VALUES ('1879', '9118', '', '56431391', '101.03', '', '0.00', '87.83', '0.00', '101.03', '0.00', '93.60', '13.20', '8.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557468255', '1557468255');
INSERT INTO `pm_order` VALUES ('1880', '8898', '', '89076037', '58.28', '', '0.00', '49.00', '0.00', '0.00', '58.28', '44.00', '9.28', '6.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557470617', '1557470617');
INSERT INTO `pm_order` VALUES ('1881', '9169', '', '73169644', '178.00', '', '0.00', '178.00', '0.00', '178.00', '0.00', '141.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557470940', '1557470940');
INSERT INTO `pm_order` VALUES ('1882', '8757', '', '47033897', '26.80', '', '0.00', '20.80', '0.00', '26.80', '0.00', '19.90', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557470941', '1557470941');
INSERT INTO `pm_order` VALUES ('1883', '8757', '', '32129435', '65.50', '', '0.00', '56.50', '0.00', '65.50', '0.00', '54.40', '9.00', '6.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557471550', '1557471550');
INSERT INTO `pm_order` VALUES ('1884', '8819', '', '90231014', '110.00', '', '0.00', '110.00', '0.00', '110.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557471563', '1557471563');
INSERT INTO `pm_order` VALUES ('1886', '9000', '0478889876', '37667730', '95.00', '', '0.00', '83.40', '0.00', '0.00', '95.00', '80.46', '11.60', '8.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557472526', '1557472526');
INSERT INTO `pm_order` VALUES ('1887', '8778', '', '80299603', '104.80', '', '0.00', '92.20', '0.00', '104.80', '0.00', '89.80', '12.60', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557473385', '1557473385');
INSERT INTO `pm_order` VALUES ('1888', '8682', '', '47473494', '93.20', '', '0.00', '87.20', '0.00', '93.20', '0.00', '92.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557473388', '1557473388');
INSERT INTO `pm_order` VALUES ('1889', '9251', '', '66670651', '75.00', '', '0.00', '75.00', '0.00', '75.00', '0.00', '0.00', '0.00', '11.70', '', '3', '/uploads/20190510/d278487b4db772295b2f4e93259f5343.jpg', '0', '4', '4', '0', '0', '0', '1557473512', '1557473512');
INSERT INTO `pm_order` VALUES ('1890', '9161', '', '63344340', '31.50', '', '0.00', '25.50', '0.00', '31.50', '0.00', '23.50', '6.00', '3.90', '', '0', '', '0', '3', '4', '0', '0', '0', '1557474099', '1557474099');
INSERT INTO `pm_order` VALUES ('1891', '8677', '12456', '91181316', '153.86', '', '0.00', '135.30', '0.00', '153.86', '0.00', '142.50', '18.56', '12.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557475779', '1557475779');
INSERT INTO `pm_order` VALUES ('1892', '8769', '', '95257052', '45.50', '', '0.00', '39.50', '0.00', '45.50', '0.00', '39.80', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557475780', '1557475780');
INSERT INTO `pm_order` VALUES ('1893', '8677', '12456', '17104403', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '130.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557475947', '1557475947');
INSERT INTO `pm_order` VALUES ('1894', '8677', '12456', '48028696', '66.00', '', '0.00', '66.00', '0.00', '66.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557476474', '1557476474');
INSERT INTO `pm_order` VALUES ('1895', '8974', '', '59362032', '125.40', '', '0.00', '119.40', '0.00', '125.40', '0.00', '119.40', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557476893', '1557476893');
INSERT INTO `pm_order` VALUES ('1896', '8703', '', '94659891', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557477813', '1557477813');
INSERT INTO `pm_order` VALUES ('1897', '8780', '', '96864135', '29.60', '', '0.00', '23.60', '0.00', '29.60', '0.00', '25.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557478563', '1557478563');
INSERT INTO `pm_order` VALUES ('1898', '8803', '', '69869513', '168.00', '', '0.00', '153.60', '0.00', '168.00', '0.00', '156.80', '14.40', '9.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557480761', '1557480761');
INSERT INTO `pm_order` VALUES ('1899', '9274', '', '72750006', '122.50', '', '0.00', '89.10', '0.00', '122.50', '0.00', '59.50', '33.40', '25.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557481081', '1557481081');
INSERT INTO `pm_order` VALUES ('1900', '9012', '', '18921558', '138.00', '', '0.00', '138.00', '0.00', '138.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557481120', '1557481120');
INSERT INTO `pm_order` VALUES ('1901', '8898', '', '30406340', '39.60', '', '0.00', '33.80', '0.00', '0.00', '39.60', '35.80', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557483207', '1557483207');
INSERT INTO `pm_order` VALUES ('1902', '9273', '', '42885104', '660.00', '', '0.00', '660.00', '0.00', '660.00', '0.00', '0.00', '0.00', '70.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557483614', '1557483614');
INSERT INTO `pm_order` VALUES ('1903', '9280', '', '19481643', '104.50', '', '0.00', '104.50', '0.00', '104.50', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557485154', '1557485154');
INSERT INTO `pm_order` VALUES ('1904', '8673', '', '96947672', '236.00', '', '0.00', '236.00', '0.00', '236.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557488342', '1557488342');
INSERT INTO `pm_order` VALUES ('1905', '9276', '', '77605315', '100.00', '', '0.00', '100.00', '0.00', '100.00', '0.00', '0.00', '0.00', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557488904', '1557488904');
INSERT INTO `pm_order` VALUES ('1906', '8849', '', '23693942', '110.00', '', '0.00', '110.00', '0.00', '110.00', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557489603', '1557489603');
INSERT INTO `pm_order` VALUES ('1907', '8853', '', '92237306', '110.90', '', '0.90', '110.90', '0.00', '110.90', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557491811', '1557491811');
INSERT INTO `pm_order` VALUES ('1908', '8853', '', '28113676', '104.10', '', '0.00', '85.50', '0.00', '104.10', '0.00', '96.00', '18.60', '12.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557492302', '1557492302');
INSERT INTO `pm_order` VALUES ('1909', '8895', '18677236919', '45969846', '62.40', '', '0.00', '56.60', '0.00', '0.00', '62.40', '45.90', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557492669', '1557492669');
INSERT INTO `pm_order` VALUES ('1910', '9038', '', '90008697', '92.14', '', '0.00', '86.14', '0.00', '92.14', '0.00', '82.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557493283', '1557493283');
INSERT INTO `pm_order` VALUES ('1911', '8816', '', '56940099', '132.90', '', '0.00', '120.90', '0.00', '132.90', '0.00', '136.50', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557494073', '1557494073');
INSERT INTO `pm_order` VALUES ('1912', '8769', '', '43816738', '52.20', '', '0.00', '45.00', '0.00', '52.20', '0.00', '40.35', '7.20', '4.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557494663', '1557494663');
INSERT INTO `pm_order` VALUES ('1913', '8769', '', '69054615', '252.00', '', '0.00', '252.00', '0.00', '252.00', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557494864', '1557494864');
INSERT INTO `pm_order` VALUES ('1914', '9092', '', '68546649', '83.78', '', '0.00', '68.70', '0.00', '0.00', '83.78', '65.40', '15.08', '10.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557495271', '1557495271');
INSERT INTO `pm_order` VALUES ('1915', '9005', '', '48837751', '46.20', '', '0.00', '35.40', '0.00', '46.20', '0.00', '35.80', '10.80', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557496039', '1557496039');
INSERT INTO `pm_order` VALUES ('1916', '9167', '', '30538818', '41.28', '', '0.00', '29.10', '0.00', '0.00', '41.28', '34.00', '12.18', '8.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557496261', '1557496261');
INSERT INTO `pm_order` VALUES ('1917', '8686', '', '64621483', '118.14', '', '0.00', '107.70', '0.00', '0.00', '118.14', '101.00', '10.44', '7.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557499130', '1557499130');
INSERT INTO `pm_order` VALUES ('1918', '8742', '', '72769467', '25.20', '', '0.00', '18.60', '0.00', '25.20', '0.00', '15.38', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557500410', '1557500410');
INSERT INTO `pm_order` VALUES ('1919', '8693', '', '92697723', '56.30', '', '0.00', '50.30', '0.00', '56.30', '0.00', '50.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557501091', '1557501091');
INSERT INTO `pm_order` VALUES ('1920', '8693', '', '25660562', '124.80', '', '0.00', '124.80', '0.00', '124.80', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557501585', '1557501585');
INSERT INTO `pm_order` VALUES ('1921', '9040', '', '24741937', '217.80', '', '0.00', '217.80', '0.00', '217.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557502295', '1557502295');
INSERT INTO `pm_order` VALUES ('1922', '8739', '', '43954702', '29.40', '', '0.00', '23.60', '0.00', '29.40', '0.00', '25.00', '5.80', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557505274', '1557505274');
INSERT INTO `pm_order` VALUES ('1923', '8678', '', '27695161', '217.80', '', '0.00', '217.80', '0.00', '217.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557509742', '1557509742');
INSERT INTO `pm_order` VALUES ('1924', '9208', '0452607667', '76712632', '30.15', '', '0.00', '30.15', '0.00', '0.00', '30.15', '16.32', '0.00', '8.64', '', '0', '', '0', '2', '4', '0', '0', '0', '1557523851', '1557523851');
INSERT INTO `pm_order` VALUES ('1925', '8740', '', '58976667', '106.50', '', '0.00', '106.50', '0.00', '106.50', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557528744', '1557528744');
INSERT INTO `pm_order` VALUES ('1926', '8740', '', '69844806', '217.80', '', '0.00', '217.80', '0.00', '217.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557529106', '1557529106');
INSERT INTO `pm_order` VALUES ('1927', '9069', '', '12020600', '76.00', '', '0.00', '70.00', '0.00', '76.00', '0.00', '66.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557532891', '1557532891');
INSERT INTO `pm_order` VALUES ('1928', '8701', '', '68195824', '115.50', '', '0.00', '115.50', '0.00', '115.50', '0.00', '80.50', '0.00', '17.76', '', '0', '', '0', '3', '4', '0', '0', '0', '1557534111', '1557534111');
INSERT INTO `pm_order` VALUES ('1929', '8690', '17723080131', '31547987', '87.00', '', '0.00', '78.00', '0.00', '87.00', '0.00', '77.50', '9.00', '6.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557536514', '1557536514');
INSERT INTO `pm_order` VALUES ('1930', '8969', '', '16447917', '129.38', '', '0.00', '114.30', '0.00', '0.00', '129.38', '119.00', '15.08', '10.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557536643', '1557536643');
INSERT INTO `pm_order` VALUES ('1932', '8969', '', '57985875', '51.70', '', '0.00', '45.90', '0.00', '0.00', '51.70', '45.80', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557537910', '1557537910');
INSERT INTO `pm_order` VALUES ('1933', '8969', '', '78135821', '46.32', '', '0.00', '38.20', '0.00', '0.00', '46.32', '40.00', '8.12', '5.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557540095', '1557540095');
INSERT INTO `pm_order` VALUES ('1934', '8660', '', '80883641', '91.10', '', '0.00', '91.10', '0.00', '0.00', '91.10', '79.50', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557540412', '1557540412');
INSERT INTO `pm_order` VALUES ('1935', '9284', '', '59154766', '105.20', '', '0.00', '98.60', '0.00', '105.20', '0.00', '102.00', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557542547', '1557542547');
INSERT INTO `pm_order` VALUES ('1936', '8822', '', '76087281', '87.20', '', '0.00', '87.20', '0.00', '87.20', '0.00', '0.00', '0.00', '21.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557543360', '1557543360');
INSERT INTO `pm_order` VALUES ('1937', '9012', '', '28792545', '136.80', '', '0.00', '136.80', '0.00', '136.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557544489', '1557544489');
INSERT INTO `pm_order` VALUES ('1938', '9285', '', '94128927', '206.00', '', '0.00', '206.00', '0.00', '206.00', '0.00', '198.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557544631', '1557544631');
INSERT INTO `pm_order` VALUES ('1939', '9285', '', '29479843', '245.60', '', '0.00', '245.60', '0.00', '245.60', '0.00', '0.00', '0.00', '22.50', '', '0', '', '0', '3', '4', '0', '0', '0', '1557544983', '1557544983');
INSERT INTO `pm_order` VALUES ('1940', '8921', '', '49034785', '249.80', '', '1.80', '249.80', '0.00', '249.80', '0.00', '195.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557546509', '1557546509');
INSERT INTO `pm_order` VALUES ('1941', '8806', '', '35987479', '56.50', '', '0.00', '56.50', '0.00', '56.50', '0.00', '0.00', '0.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557546586', '1557546586');
INSERT INTO `pm_order` VALUES ('1942', '8921', '', '43208849', '32.00', '', '0.00', '26.00', '0.00', '32.00', '0.00', '30.60', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557546886', '1557546886');
INSERT INTO `pm_order` VALUES ('1943', '9189', '0426994836', '80318153', '56.50', '', '0.00', '56.50', '0.00', '0.00', '56.50', '0.00', '0.00', '12.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557547479', '1557547479');
INSERT INTO `pm_order` VALUES ('1944', '8922', '', '81276430', '108.90', '', '0.00', '108.90', '0.00', '108.90', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557547768', '1557547768');
INSERT INTO `pm_order` VALUES ('1945', '8964', '', '71124669', '163.20', '', '0.00', '163.20', '0.00', '0.00', '163.20', '135.60', '0.00', '14.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557548087', '1557548087');
INSERT INTO `pm_order` VALUES ('1946', '9186', '', '99666527', '152.00', '', '0.00', '141.80', '0.00', '152.00', '0.00', '40.00', '10.20', '18.05', '', '0', '', '0', '3', '4', '0', '0', '0', '1557548544', '1557548544');
INSERT INTO `pm_order` VALUES ('1947', '9185', '', '88786538', '290.90', '', '0.00', '277.90', '0.00', '290.90', '0.00', '63.75', '13.00', '45.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557548865', '1557548865');
INSERT INTO `pm_order` VALUES ('1948', '9285', '', '54955884', '245.60', '', '0.00', '245.60', '0.00', '245.60', '0.00', '0.00', '0.00', '22.50', '', '0', '', '0', '3', '4', '0', '0', '0', '1557549062', '1557549062');
INSERT INTO `pm_order` VALUES ('1949', '8895', '18677236919', '29478428', '330.10', '', '0.00', '317.10', '0.00', '0.00', '330.10', '0.00', '13.00', '35.10', '', '0', '', '0', '2', '4', '0', '0', '0', '1557549438', '1557549438');
INSERT INTO `pm_order` VALUES ('1950', '8918', '', '18160353', '89.10', '', '0.90', '89.10', '0.00', '0.00', '89.10', '70.50', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557550109', '1557550109');
INSERT INTO `pm_order` VALUES ('1951', '8920', '', '37846348', '122.80', '', '0.00', '122.80', '0.00', '122.80', '0.00', '0.00', '0.00', '11.25', '', '0', '', '0', '3', '4', '0', '0', '0', '1557550799', '1557550799');
INSERT INTO `pm_order` VALUES ('1952', '8851', '', '90691277', '112.06', '', '0.00', '93.50', '0.00', '0.00', '112.06', '95.30', '18.56', '12.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557551751', '1557551751');
INSERT INTO `pm_order` VALUES ('1953', '8829', '', '75419739', '100.10', '', '0.00', '94.10', '0.00', '100.10', '0.00', '100.50', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557551799', '1557551799');
INSERT INTO `pm_order` VALUES ('1954', '8740', '', '28204306', '217.80', '', '0.00', '217.80', '0.00', '217.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557551882', '1557551882');
INSERT INTO `pm_order` VALUES ('1955', '8829', '', '41641693', '42.50', '', '0.00', '36.50', '0.00', '42.50', '0.00', '36.23', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557551971', '1557551971');
INSERT INTO `pm_order` VALUES ('2048', '8727', '0450300513', '12378170', '154.60', '', '0.00', '154.60', '0.00', '154.60', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557638440', '1557638440');
INSERT INTO `pm_order` VALUES ('1957', '8666', '', '83685043', '53.80', '', '0.00', '47.20', '0.00', '53.80', '0.00', '45.50', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557552371', '1557552371');
INSERT INTO `pm_order` VALUES ('1958', '8851', '', '99568250', '33.20', '', '0.00', '27.40', '0.00', '0.00', '33.20', '27.80', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557552379', '1557552379');
INSERT INTO `pm_order` VALUES ('1959', '8660', '', '50184613', '212.00', '', '0.00', '212.00', '0.00', '0.00', '212.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557552867', '1557552867');
INSERT INTO `pm_order` VALUES ('1960', '8964', '', '76216590', '106.00', '', '0.00', '106.00', '0.00', '0.00', '106.00', '0.00', '0.00', '11.70', '', '0', '', '0', '2', '4', '0', '0', '0', '1557553191', '1557553191');
INSERT INTO `pm_order` VALUES ('1961', '8780', '', '30224719', '99.00', '', '0.00', '93.00', '0.00', '99.00', '0.00', '99.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557553880', '1557553880');
INSERT INTO `pm_order` VALUES ('1962', '8918', '', '63202474', '56.50', '', '0.00', '56.50', '0.00', '0.00', '56.50', '0.00', '0.00', '12.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557554024', '1557554024');
INSERT INTO `pm_order` VALUES ('1963', '8918', '', '73378273', '169.50', '', '0.00', '169.50', '0.00', '0.00', '169.50', '0.00', '0.00', '37.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557554142', '1557554142');
INSERT INTO `pm_order` VALUES ('1964', '8851', '', '88600666', '58.78', '', '0.00', '52.40', '0.00', '0.00', '58.78', '58.00', '6.38', '4.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557554142', '1557554142');
INSERT INTO `pm_order` VALUES ('1965', '8851', '', '53466358', '43.54', '', '0.00', '36.00', '0.00', '0.00', '43.54', '37.20', '7.54', '5.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557554263', '1557554263');
INSERT INTO `pm_order` VALUES ('1966', '8918', '', '55416881', '45.60', '', '0.00', '45.60', '0.00', '0.00', '45.60', '0.00', '0.00', '10.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557554292', '1557554292');
INSERT INTO `pm_order` VALUES ('1967', '8771', '', '23342430', '11.80', '', '0.00', '5.80', '0.00', '11.80', '0.00', '5.44', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557554469', '1557554469');
INSERT INTO `pm_order` VALUES ('1968', '8851', '', '79720369', '79.80', '', '0.00', '74.00', '0.00', '0.00', '79.80', '74.00', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557554587', '1557554587');
INSERT INTO `pm_order` VALUES ('1969', '8969', '', '79046066', '31.40', '', '0.00', '31.40', '0.00', '0.00', '31.40', '23.00', '0.00', '5.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557554882', '1557554882');
INSERT INTO `pm_order` VALUES ('1970', '8920', '', '54756557', '61.80', '', '0.00', '54.00', '0.00', '61.80', '0.00', '44.00', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557554979', '1557554979');
INSERT INTO `pm_order` VALUES ('1971', '8771', '', '35767966', '238.00', '', '0.00', '238.00', '0.00', '238.00', '0.00', '201.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557555217', '1557555217');
INSERT INTO `pm_order` VALUES ('1972', '9000', '0478889876', '11349282', '83.84', '', '0.00', '70.50', '0.00', '0.00', '83.84', '73.78', '13.34', '9.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557556151', '1557556151');
INSERT INTO `pm_order` VALUES ('1973', '8900', '', '46908198', '217.80', '', '0.00', '217.80', '0.00', '217.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557557213', '1557557213');
INSERT INTO `pm_order` VALUES ('1974', '8792', '', '96006364', '101.25', '', '0.75', '86.25', '0.00', '101.25', '0.00', '84.50', '15.00', '10.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557557566', '1557557566');
INSERT INTO `pm_order` VALUES ('1975', '8792', '', '58577008', '48.40', '', '0.00', '40.60', '0.00', '48.40', '0.00', '41.90', '7.80', '5.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557557888', '1557557888');
INSERT INTO `pm_order` VALUES ('1976', '8869', '', '47024399', '70.00', '', '0.00', '64.00', '0.00', '70.00', '0.00', '65.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557558082', '1557558082');
INSERT INTO `pm_order` VALUES ('1977', '8723', '0426690846', '17812983', '54.80', '', '0.00', '44.00', '0.00', '54.80', '0.00', '48.00', '10.80', '7.20', '', '3', '/uploads/20190511/5db3d3cf4bf7e06bf122569deb27a8ee.jpg', '0', '4', '4', '0', '0', '0', '1557558632', '1557558632');
INSERT INTO `pm_order` VALUES ('2068', '8916', '', '86596737', '124.00', '', '0.00', '124.00', '0.00', '124.00', '0.00', '97.50', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557645604', '1557645604');
INSERT INTO `pm_order` VALUES ('1979', '9013', '13960844907', '46545724', '249.40', '', '1.80', '249.40', '0.00', '0.00', '249.40', '225.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557559507', '1557559507');
INSERT INTO `pm_order` VALUES ('1980', '8791', '', '70175095', '81.90', '', '0.00', '71.10', '0.00', '81.90', '0.00', '72.50', '10.80', '7.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557562807', '1557562807');
INSERT INTO `pm_order` VALUES ('1981', '9101', '', '98994568', '239.80', '', '1.80', '239.80', '0.00', '155.66', '84.14', '201.00', '0.00', '23.40', '', '3', '/uploads/20190511/fd96608283ae531e20ed329e954f25e6.jpg', '0', '4', '4', '0', '0', '0', '1557564837', '1557564837');
INSERT INTO `pm_order` VALUES ('1982', '8739', '', '79521182', '29.40', '', '0.00', '23.60', '0.00', '29.40', '0.00', '25.00', '5.80', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557566319', '1557566319');
INSERT INTO `pm_order` VALUES ('1983', '9101', '', '72070305', '240.30', '', '2.70', '240.30', '0.00', '0.00', '240.30', '195.75', '0.00', '35.10', '', '0', '', '0', '2', '4', '0', '0', '0', '1557566736', '1557566736');
INSERT INTO `pm_order` VALUES ('1984', '9101', '', '27255334', '75.60', '', '0.00', '69.80', '0.00', '0.00', '75.60', '73.00', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557567034', '1557567034');
INSERT INTO `pm_order` VALUES ('1985', '8739', '', '45662487', '83.82', '', '0.00', '67.00', '0.00', '83.82', '0.00', '69.60', '16.82', '11.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557567084', '1557567084');
INSERT INTO `pm_order` VALUES ('1986', '9192', '', '75008651', '219.60', '', '1.80', '219.60', '0.00', '219.60', '0.00', '0.00', '0.00', '23.40', '', '3', '/uploads/20190511/8eb00dfe37172f0b021ad44e09f376a0.jpg', '0', '4', '4', '0', '0', '0', '1557569211', '1557569211');
INSERT INTO `pm_order` VALUES ('1987', '8741', '0449109488', '10029189', '217.80', '', '0.00', '217.80', '0.00', '217.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557571456', '1557571456');
INSERT INTO `pm_order` VALUES ('1988', '8688', '0452066651', '75609168', '139.36', '', '0.00', '124.96', '0.00', '139.36', '0.00', '85.05', '14.40', '9.50', '两个面单取消 益生菌重新拍 扫码已退款', '0', '', '0', '3', '99', '0', '1', '0', '1557572096', '1557572096');
INSERT INTO `pm_order` VALUES ('1989', '9153', '', '10131297', '154.60', '', '0.00', '154.60', '0.00', '154.60', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557572344', '1557572344');
INSERT INTO `pm_order` VALUES ('1990', '8917', '', '68255916', '79.20', '', '0.00', '79.20', '0.00', '79.20', '0.00', '65.25', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557573336', '1557573336');
INSERT INTO `pm_order` VALUES ('1991', '8885', '', '38907237', '78.20', '', '0.90', '78.20', '0.00', '78.20', '0.00', '63.75', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557573446', '1557573446');
INSERT INTO `pm_order` VALUES ('1992', '9005', '', '44461888', '56.60', '', '0.00', '35.60', '0.00', '56.60', '0.00', '12.16', '21.00', '13.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557573794', '1557573794');
INSERT INTO `pm_order` VALUES ('1993', '8917', '', '86717511', '108.90', '', '0.00', '108.90', '0.00', '108.90', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557573810', '1557573810');
INSERT INTO `pm_order` VALUES ('1994', '8688', '0452066651', '76651837', '245.60', '', '0.00', '245.60', '0.00', '245.60', '0.00', '0.00', '0.00', '22.50', '', '0', '', '0', '3', '4', '0', '0', '0', '1557573956', '1557573956');
INSERT INTO `pm_order` VALUES ('1995', '8885', '', '94390896', '119.90', '', '0.90', '119.90', '0.00', '119.90', '0.00', '100.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557574045', '1557574045');
INSERT INTO `pm_order` VALUES ('1996', '9130', '', '58654619', '28.00', '', '0.00', '19.60', '0.00', '28.00', '0.00', '20.00', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557574485', '1557574485');
INSERT INTO `pm_order` VALUES ('1997', '8849', '', '74792738', '40.80', '', '0.00', '32.40', '0.00', '40.80', '0.00', '31.30', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557578133', '1557578133');
INSERT INTO `pm_order` VALUES ('1998', '8693', '', '87795410', '30.30', '', '0.00', '23.70', '0.00', '30.30', '0.00', '33.00', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557579122', '1557579122');
INSERT INTO `pm_order` VALUES ('1999', '9228', '', '99135025', '103.50', '', '0.00', '103.50', '0.00', '103.50', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557579665', '1557579665');
INSERT INTO `pm_order` VALUES ('2000', '8677', '12456', '55729055', '61.68', '', '0.00', '46.60', '0.00', '61.68', '0.00', '47.00', '15.08', '10.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557583014', '1557583014');
INSERT INTO `pm_order` VALUES ('2003', '8778', '', '56569458', '89.40', '', '0.00', '75.80', '0.00', '89.40', '0.00', '63.00', '13.60', '8.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557583825', '1557583825');
INSERT INTO `pm_order` VALUES ('2002', '8964', '', '72069702', '89.22', '', '0.00', '76.46', '0.00', '0.00', '89.22', '78.00', '12.76', '8.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557583753', '1557583753');
INSERT INTO `pm_order` VALUES ('2004', '8807', '', '51633016', '70.00', '', '0.00', '64.00', '0.00', '70.00', '0.00', '65.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557584322', '1557584322');
INSERT INTO `pm_order` VALUES ('2005', '8703', '', '67482179', '30.90', '', '0.00', '30.90', '0.00', '30.90', '0.00', '23.00', '0.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557585203', '1557585203');
INSERT INTO `pm_order` VALUES ('2006', '8677', '12456', '45173065', '122.40', '', '0.00', '116.60', '0.00', '122.40', '0.00', '117.80', '5.80', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557585215', '1557585215');
INSERT INTO `pm_order` VALUES ('2007', '8660', '', '55029456', '124.20', '', '0.00', '111.20', '0.00', '0.00', '124.20', '0.00', '13.00', '11.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557585462', '1557585462');
INSERT INTO `pm_order` VALUES ('2008', '8677', '12456', '76587503', '176.40', '', '0.00', '176.40', '0.00', '176.40', '0.00', '141.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557585729', '1557585729');
INSERT INTO `pm_order` VALUES ('2009', '8973', '', '10825269', '103.40', '', '0.00', '94.70', '0.00', '0.00', '103.40', '97.70', '8.70', '6.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557586408', '1557586408');
INSERT INTO `pm_order` VALUES ('2010', '8739', '', '41072442', '152.82', '', '0.00', '141.80', '0.00', '152.82', '0.00', '144.30', '11.02', '7.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557587160', '1557587160');
INSERT INTO `pm_order` VALUES ('2011', '8697', '', '78433481', '217.80', '', '0.00', '217.80', '0.00', '217.80', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557589836', '1557589836');
INSERT INTO `pm_order` VALUES ('2012', '9250', '', '89920328', '32.70', '', '0.00', '26.70', '0.00', '32.70', '0.00', '27.58', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557591538', '1557591538');
INSERT INTO `pm_order` VALUES ('2013', '8914', '0431471764', '96903215', '25.50', '', '0.00', '25.50', '0.00', '0.00', '25.50', '17.00', '0.00', '5.20', '', '0', '', '0', '2', '4', '0', '0', '0', '1557610892', '1557610892');
INSERT INTO `pm_order` VALUES ('2014', '8833', '', '88455319', '74.63', '', '0.00', '66.23', '0.00', '74.63', '0.00', '69.35', '8.40', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557619252', '1557619252');
INSERT INTO `pm_order` VALUES ('2015', '9224', '', '49692558', '105.38', '', '0.00', '87.40', '0.00', '0.00', '105.38', '91.18', '17.98', '12.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557621279', '1557621279');
INSERT INTO `pm_order` VALUES ('2016', '9011', '', '92062949', '424.00', '', '0.00', '424.00', '0.00', '0.00', '424.00', '0.00', '0.00', '46.80', '', '0', '', '0', '2', '4', '0', '0', '0', '1557626218', '1557626218');
INSERT INTO `pm_order` VALUES ('2017', '8845', '', '80526468', '171.80', '', '0.00', '171.80', '0.00', '171.80', '0.00', '147.00', '0.00', '11.70', '', '3', '/uploads/20190512/27f66d035c6b769fd690883ab0f1f333.jpg', '0', '4', '4', '0', '0', '0', '1557627268', '1557627268');
INSERT INTO `pm_order` VALUES ('2018', '9287', '', '49602220', '247.60', '', '0.00', '247.60', '0.00', '247.60', '0.00', '225.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557627670', '1557627670');
INSERT INTO `pm_order` VALUES ('2019', '9287', '', '42384023', '26.00', '', '0.00', '26.00', '0.00', '26.00', '0.00', '0.00', '0.00', '5.10', '', '0', '', '0', '3', '4', '0', '0', '0', '1557628307', '1557628307');
INSERT INTO `pm_order` VALUES ('2020', '9287', '', '58224606', '120.00', '', '0.00', '120.00', '0.00', '120.00', '0.00', '97.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557629103', '1557629103');
INSERT INTO `pm_order` VALUES ('2021', '8686', '', '22613886', '102.00', '', '0.00', '102.00', '0.00', '0.00', '102.00', '0.00', '0.00', '11.25', '', '0', '', '0', '2', '4', '0', '0', '0', '1557629179', '1557629179');
INSERT INTO `pm_order` VALUES ('2022', '8709', '', '34785694', '65.10', '', '0.00', '52.50', '0.00', '65.10', '0.00', '50.40', '12.60', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557630735', '1557630735');
INSERT INTO `pm_order` VALUES ('2023', '8906', '', '78496540', '238.00', '', '0.00', '238.00', '0.00', '0.00', '238.00', '201.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557631461', '1557631461');
INSERT INTO `pm_order` VALUES ('2024', '9000', '0478889876', '27693082', '107.18', '', '0.00', '95.00', '0.00', '0.00', '107.18', '99.74', '12.18', '8.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557632175', '1557632175');
INSERT INTO `pm_order` VALUES ('2025', '9000', '0478889876', '63517622', '155.58', '', '0.00', '143.40', '0.00', '0.00', '155.58', '143.90', '12.18', '8.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557633859', '1557633859');
INSERT INTO `pm_order` VALUES ('2026', '9167', '', '65974587', '65.50', '', '0.00', '59.70', '0.00', '0.00', '65.50', '59.70', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557633962', '1557633962');
INSERT INTO `pm_order` VALUES ('2027', '8692', '', '36930630', '38.50', '', '0.00', '32.50', '0.00', '38.50', '0.00', '0.00', '6.00', '3.90', '', '0', '', '0', '3', '4', '0', '0', '0', '1557634099', '1557634099');
INSERT INTO `pm_order` VALUES ('2028', '8901', '', '81495160', '124.80', '', '0.00', '118.20', '0.00', '124.80', '0.00', '125.00', '6.60', '4.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557634203', '1557634203');
INSERT INTO `pm_order` VALUES ('2029', '8850', '', '77199559', '160.20', '', '1.80', '160.20', '0.00', '160.20', '0.00', '130.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557634240', '1557634240');
INSERT INTO `pm_order` VALUES ('2030', '8901', '', '16504651', '62.40', '', '0.00', '44.40', '0.00', '62.40', '0.00', '0.00', '18.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557634593', '1557634593');
INSERT INTO `pm_order` VALUES ('2031', '8769', '', '18178922', '30.40', '', '0.00', '24.40', '0.00', '30.40', '0.00', '26.00', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557634987', '1557634987');
INSERT INTO `pm_order` VALUES ('2032', '8850', '', '46481908', '219.60', '', '1.80', '219.60', '0.00', '219.60', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557634994', '1557634994');
INSERT INTO `pm_order` VALUES ('2180', '8921', '', '38487711', '57.80', '', '0.00', '51.80', '0.00', '57.80', '0.00', '53.30', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557721523', '1557721523');
INSERT INTO `pm_order` VALUES ('2034', '8927', '', '90559627', '164.80', '', '0.00', '148.60', '0.00', '164.80', '0.00', '152.30', '16.20', '10.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557635752', '1557635752');
INSERT INTO `pm_order` VALUES ('2035', '8850', '', '73190931', '439.20', '', '3.60', '439.20', '0.00', '439.20', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557635768', '1557635768');
INSERT INTO `pm_order` VALUES ('2036', '8677', '12456', '70402539', '154.60', '', '0.00', '154.60', '0.00', '154.60', '0.00', '127.50', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557635807', '1557635807');
INSERT INTO `pm_order` VALUES ('2037', '8752', '', '69586618', '69.80', '', '0.00', '56.60', '0.00', '69.80', '0.00', '60.00', '13.20', '8.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557635808', '1557635808');
INSERT INTO `pm_order` VALUES ('2038', '8927', '', '28865339', '59.00', '', '0.00', '59.00', '0.00', '59.00', '0.00', '49.50', '0.00', '6.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557635873', '1557635873');
INSERT INTO `pm_order` VALUES ('2039', '8927', '', '72339549', '73.80', '', '0.00', '73.80', '0.00', '73.80', '0.00', '64.00', '0.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557635969', '1557635969');
INSERT INTO `pm_order` VALUES ('2040', '8850', '', '39171268', '235.50', '', '1.80', '235.50', '0.00', '235.50', '0.00', '0.00', '0.00', '23.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557636009', '1557636009');
INSERT INTO `pm_order` VALUES ('2041', '8850', '', '70354166', '43.60', '', '0.00', '29.60', '0.00', '43.60', '0.00', '0.00', '14.00', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557636428', '1557636428');
INSERT INTO `pm_order` VALUES ('2042', '8677', '12456', '98437084', '62.40', '', '0.00', '44.40', '0.00', '62.40', '0.00', '0.00', '18.00', '12.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557636436', '1557636436');
INSERT INTO `pm_order` VALUES ('2043', '8709', '', '85765237', '70.20', '', '0.00', '58.20', '0.00', '70.20', '0.00', '60.00', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557636846', '1557636846');
INSERT INTO `pm_order` VALUES ('2044', '8677', '12456', '32247373', '103.50', '', '0.00', '103.50', '0.00', '103.50', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557636975', '1557636975');
INSERT INTO `pm_order` VALUES ('2189', '8914', '0431471764', '35877091', '72.96', '', '0.00', '66.00', '0.00', '0.00', '72.96', '86.00', '6.96', '6.72', '', '0', '', '0', '2', '4', '0', '0', '0', '1557724166', '1557724166');
INSERT INTO `pm_order` VALUES ('2046', '8695', '', '65679206', '58.22', '', '0.00', '47.20', '0.00', '0.00', '58.22', '50.00', '11.02', '7.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557637927', '1557637927');
INSERT INTO `pm_order` VALUES ('2047', '8895', '18677236919', '11142570', '207.00', '', '0.00', '207.00', '0.00', '0.00', '207.00', '0.00', '0.00', '23.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557637961', '1557637961');
INSERT INTO `pm_order` VALUES ('2049', '8726', '', '83275521', '91.10', '', '0.00', '79.10', '0.00', '91.10', '0.00', '79.00', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557638449', '1557638449');
INSERT INTO `pm_order` VALUES ('2050', '8926', '', '91835622', '67.20', '', '0.00', '58.20', '0.00', '67.20', '0.00', '63.70', '9.00', '6.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557638494', '1557638494');
INSERT INTO `pm_order` VALUES ('2051', '8840', '', '86601947', '476.00', '', '0.00', '476.00', '0.00', '476.00', '0.00', '402.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557639625', '1557639625');
INSERT INTO `pm_order` VALUES ('2052', '8977', '', '45128542', '105.92', '', '0.00', '93.92', '0.00', '105.92', '0.00', '93.50', '12.00', '8.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557639860', '1557639860');
INSERT INTO `pm_order` VALUES ('2053', '9257', '', '69824476', '119.00', '', '0.00', '119.00', '0.00', '119.00', '0.00', '100.50', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557640027', '1557640027');
INSERT INTO `pm_order` VALUES ('2054', '8874', '', '64007897', '435.60', '', '0.00', '435.60', '0.00', '435.60', '0.00', '0.00', '0.00', '46.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557640293', '1557640293');
INSERT INTO `pm_order` VALUES ('2055', '8937', '', '98642583', '124.80', '', '0.00', '124.80', '0.00', '124.80', '0.00', '0.00', '0.00', '11.70', '', '0', '', '0', '3', '4', '0', '0', '0', '1557640433', '1557640433');
INSERT INTO `pm_order` VALUES ('2056', '8660', '', '54288912', '56.20', '', '0.00', '50.40', '0.00', '0.00', '56.20', '52.20', '5.80', '4.00', '', '0', '', '0', '2', '4', '0', '0', '0', '1557641120', '1557641120');
INSERT INTO `pm_order` VALUES ('2057', '9261', '', '10176788', '70.50', '', '0.00', '61.50', '0.00', '70.50', '0.00', '67.50', '9.00', '6.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557641402', '1557641402');
INSERT INTO `pm_order` VALUES ('2058', '9146', '', '76368225', '102.50', '', '0.00', '96.50', '0.00', '102.50', '0.00', '85.10', '6.00', '4.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557642104', '1557642104');
INSERT INTO `pm_order` VALUES ('2059', '9291', '', '89724542', '108.76', '', '0.00', '87.30', '0.00', '0.00', '108.76', '88.10', '21.46', '20.72', '', '0', '', '0', '2', '4', '0', '0', '0', '1557642618', '1557642618');
INSERT INTO `pm_order` VALUES ('2060', '9294', '', '53836084', '217.80', '', '0.00', '217.80', '0.00', '217.80', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557642789', '1557642789');
INSERT INTO `pm_order` VALUES ('2061', '9056', '', '89979655', '46.60', '', '0.00', '38.20', '0.00', '46.60', '0.00', '40.00', '8.40', '7.84', '', '0', '', '0', '3', '4', '0', '0', '0', '1557643307', '1557643307');
INSERT INTO `pm_order` VALUES ('2062', '9297', '', '46592694', '307.20', '', '0.00', '301.20', '0.00', '307.20', '0.00', '84.20', '6.00', '31.34', '', '0', '', '0', '3', '4', '0', '0', '0', '1557643323', '1557643323');
INSERT INTO `pm_order` VALUES ('2063', '9289', '', '81776275', '213.00', '', '0.00', '213.00', '0.00', '213.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557643422', '1557643422');
INSERT INTO `pm_order` VALUES ('2064', '9012', '', '91761691', '136.80', '', '0.00', '136.80', '0.00', '136.80', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557643716', '1557643716');
INSERT INTO `pm_order` VALUES ('2065', '8918', '', '71232418', '85.88', '', '0.00', '85.88', '0.00', '0.00', '85.88', '75.00', '0.00', '15.79', '', '0', '', '0', '2', '4', '0', '0', '0', '1557643826', '1557643826');
INSERT INTO `pm_order` VALUES ('2071', '9000', '0478889876', '44759896', '147.04', '', '0.00', '133.70', '0.00', '0.00', '147.04', '136.90', '13.34', '12.88', '', '0', '', '0', '2', '4', '0', '0', '0', '1557645924', '1557645924');
INSERT INTO `pm_order` VALUES ('2067', '9054', '', '63341836', '106.10', '', '0.00', '83.90', '0.00', '106.10', '0.00', '81.30', '22.20', '20.72', '', '0', '', '0', '3', '4', '0', '0', '0', '1557644497', '1557644497');
INSERT INTO `pm_order` VALUES ('2069', '8978', '', '67134981', '106.50', '', '0.00', '106.50', '0.00', '106.50', '0.00', '0.00', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557645649', '1557645649');
INSERT INTO `pm_order` VALUES ('2070', '9289', '', '80676087', '219.60', '', '1.80', '219.60', '0.00', '219.60', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557645739', '1557645739');
INSERT INTO `pm_order` VALUES ('2072', '8658', '123456', '74284182', '243.60', '', '0.00', '243.60', '0.00', '0.00', '243.60', '0.00', '0.00', '25.74', '', '0', '', '0', '2', '4', '0', '0', '0', '1557646562', '1557646562');
INSERT INTO `pm_order` VALUES ('2073', '9012', '', '93616067', '124.80', '', '0.00', '96.00', '0.00', '124.80', '0.00', '91.00', '28.80', '26.88', '', '0', '', '0', '3', '4', '0', '0', '0', '1557646716', '1557646716');
INSERT INTO `pm_order` VALUES ('2074', '8971', '', '64980434', '52.00', '', '0.00', '46.00', '0.00', '52.00', '0.00', '48.30', '6.00', '5.60', '', '3', '/uploads/20190512/cec64419b9fb93953715eaeed83c9c53.jpg', '0', '4', '4', '0', '0', '0', '1557646806', '1557646806');
INSERT INTO `pm_order` VALUES ('2102', '8705', '', '25866941', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '127.50', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557662998', '1557662998');
INSERT INTO `pm_order` VALUES ('2076', '8726', '', '98007080', '46.40', '', '0.00', '33.80', '0.00', '46.40', '0.00', '34.40', '12.60', '11.76', '', '0', '', '0', '3', '4', '0', '0', '0', '1557647221', '1557647221');
INSERT INTO `pm_order` VALUES ('2077', '9005', '', '17289698', '96.00', '', '0.00', '84.00', '0.00', '96.00', '0.00', '84.00', '12.00', '11.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557647243', '1557647243');
INSERT INTO `pm_order` VALUES ('2078', '8971', '', '43897851', '51.40', '', '0.00', '43.00', '0.00', '51.40', '0.00', '48.30', '8.40', '7.84', '', '3', '/uploads/20190512/94acf955847e4138bae02392efba97df.jpg', '0', '4', '4', '0', '0', '0', '1557647257', '1557647257');
INSERT INTO `pm_order` VALUES ('2079', '9070', '', '76385871', '426.00', '', '0.00', '426.00', '0.00', '426.00', '0.00', '0.00', '0.00', '51.48', '', '0', '', '0', '3', '4', '0', '0', '0', '1557647362', '1557647362');
INSERT INTO `pm_order` VALUES ('2097', '9302', '', '86997690', '94.00', '', '0.00', '94.00', '0.00', '94.00', '0.00', '0.00', '0.00', '23.76', '', '0', '', '0', '3', '4', '0', '0', '0', '1557660354', '1557660354');
INSERT INTO `pm_order` VALUES ('2081', '9302', '', '10293669', '93.10', '', '0.00', '93.10', '0.00', '93.10', '0.00', '0.00', '0.00', '23.76', '', '0', '', '0', '3', '4', '0', '0', '0', '1557647918', '1557647918');
INSERT INTO `pm_order` VALUES ('2082', '8971', '', '86887140', '54.50', '', '0.00', '54.50', '0.00', '54.50', '0.00', '0.00', '0.00', '12.38', '', '0', '', '0', '3', '4', '0', '0', '0', '1557648055', '1557648055');
INSERT INTO `pm_order` VALUES ('2083', '8853', '', '89081691', '194.10', '', '0.90', '173.10', '0.00', '194.10', '0.00', '61.47', '21.00', '32.47', '', '0', '', '0', '3', '4', '0', '0', '0', '1557649153', '1557649153');
INSERT INTO `pm_order` VALUES ('2084', '9292', '', '67483330', '121.60', '', '0.00', '114.40', '0.00', '121.60', '0.00', '122.00', '7.20', '6.72', '', '0', '', '0', '3', '4', '0', '0', '0', '1557649386', '1557649386');
INSERT INTO `pm_order` VALUES ('2085', '9280', '', '83563461', '207.00', '', '0.00', '207.00', '0.00', '207.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557651178', '1557651178');
INSERT INTO `pm_order` VALUES ('2086', '8894', '', '98777315', '560.40', '', '0.00', '560.40', '0.00', '560.40', '0.00', '0.00', '0.00', '64.35', '', '0', '', '0', '3', '4', '0', '0', '0', '1557651339', '1557651339');
INSERT INTO `pm_order` VALUES ('2087', '9306', '', '37778946', '63.00', '', '0.00', '55.20', '0.00', '63.00', '0.00', '55.80', '7.80', '7.28', '', '0', '', '0', '3', '4', '0', '0', '0', '1557651663', '1557651663');
INSERT INTO `pm_order` VALUES ('2088', '9308', '', '93950377', '124.00', '', '0.00', '124.00', '0.00', '124.00', '0.00', '0.00', '0.00', '12.38', '', '0', '', '0', '3', '4', '0', '0', '0', '1557651833', '1557651833');
INSERT INTO `pm_order` VALUES ('2089', '9160', '', '64087408', '46.90', '', '0.00', '40.90', '0.00', '46.90', '0.00', '37.05', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557652685', '1557652685');
INSERT INTO `pm_order` VALUES ('2090', '9307', '', '58352581', '72.50', '', '0.00', '59.30', '0.00', '72.50', '0.00', '65.35', '13.20', '12.32', '', '0', '', '0', '3', '4', '0', '0', '0', '1557656435', '1557656435');
INSERT INTO `pm_order` VALUES ('2091', '9311', '', '46725521', '64.52', '', '0.00', '58.52', '0.00', '64.52', '0.00', '56.00', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557656506', '1557656506');
INSERT INTO `pm_order` VALUES ('2092', '8925', '', '24735238', '105.10', '', '0.00', '96.70', '0.00', '105.10', '0.00', '98.30', '8.40', '7.84', '', '0', '', '0', '3', '4', '0', '0', '0', '1557656814', '1557656814');
INSERT INTO `pm_order` VALUES ('2093', '9313', '', '60858278', '33.30', '', '0.00', '27.30', '0.00', '33.30', '0.00', '26.70', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557657312', '1557657312');
INSERT INTO `pm_order` VALUES ('2094', '8901', '', '38517377', '76.80', '', '0.00', '66.60', '0.00', '76.80', '0.00', '67.50', '10.20', '9.52', '', '0', '', '0', '3', '4', '0', '0', '0', '1557657381', '1557657381');
INSERT INTO `pm_order` VALUES ('2095', '9110', '', '50032521', '220.00', '', '0.00', '220.00', '0.00', '220.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557658360', '1557658360');
INSERT INTO `pm_order` VALUES ('2096', '8791', '', '77563767', '23.50', '', '0.00', '16.90', '0.00', '23.50', '0.00', '17.20', '6.60', '6.16', '', '0', '', '0', '3', '4', '0', '0', '0', '1557659390', '1557659390');
INSERT INTO `pm_order` VALUES ('2098', '8739', '', '17964910', '96.80', '', '0.00', '83.60', '0.00', '96.80', '0.00', '84.40', '13.20', '12.32', '', '0', '', '0', '3', '4', '0', '0', '0', '1557660856', '1557660856');
INSERT INTO `pm_order` VALUES ('2100', '8677', '12456', '15584886', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '127.50', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557661140', '1557661140');
INSERT INTO `pm_order` VALUES ('2101', '9302', '', '43318256', '24.60', '', '0.00', '18.60', '0.00', '24.60', '0.00', '19.50', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557662607', '1557662607');
INSERT INTO `pm_order` VALUES ('2103', '9101', '', '46458533', '107.90', '', '0.90', '107.90', '0.00', '0.00', '107.90', '0.00', '0.00', '12.87', '', '0', '', '0', '2', '4', '0', '0', '0', '1557663009', '1557663009');
INSERT INTO `pm_order` VALUES ('2104', '8742', '', '80151055', '23.30', '', '0.00', '17.30', '0.00', '23.30', '0.00', '16.36', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557663212', '1557663212');
INSERT INTO `pm_order` VALUES ('2247', '8933', '', '53177487', '51.40', '', '0.00', '51.40', '0.00', '0.00', '51.40', '55.00', '0.00', '9.52', '', '0', '', '0', '2', '4', '0', '0', '0', '1557752228', '1557752228');
INSERT INTO `pm_order` VALUES ('2106', '9061', '', '14505505', '106.00', '', '0.00', '106.00', '0.00', '106.00', '0.00', '84.90', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557664336', '1557664336');
INSERT INTO `pm_order` VALUES ('2246', '8703', '', '81457059', '37.80', '', '0.00', '31.80', '0.00', '37.80', '0.00', '34.00', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557751662', '1557751662');
INSERT INTO `pm_order` VALUES ('2108', '8660', '', '68442565', '17.20', '', '0.00', '11.20', '0.00', '0.00', '17.20', '0.00', '6.00', '3.96', '', '0', '', '0', '2', '4', '0', '0', '0', '1557665262', '1557665262');
INSERT INTO `pm_order` VALUES ('2109', '8677', '12456', '50247267', '119.00', '', '0.00', '119.00', '0.00', '119.00', '0.00', '97.50', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557665415', '1557665415');
INSERT INTO `pm_order` VALUES ('2110', '8739', '', '65118809', '76.80', '', '0.00', '66.60', '0.00', '76.80', '0.00', '67.50', '10.20', '9.52', '', '0', '', '0', '3', '4', '0', '0', '0', '1557665832', '1557665832');
INSERT INTO `pm_order` VALUES ('2111', '8677', '12456', '13304718', '119.00', '', '0.00', '119.00', '0.00', '119.00', '0.00', '97.50', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557665960', '1557665960');
INSERT INTO `pm_order` VALUES ('2112', '8807', '', '86160287', '476.00', '', '0.00', '476.00', '0.00', '476.00', '0.00', '390.00', '0.00', '51.48', '', '0', '', '0', '3', '4', '0', '0', '0', '1557667085', '1557667085');
INSERT INTO `pm_order` VALUES ('2113', '8742', '', '38970686', '56.70', '', '0.00', '50.70', '0.00', '56.70', '0.00', '50.70', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557667366', '1557667366');
INSERT INTO `pm_order` VALUES ('2114', '8695', '', '10973288', '209.00', '', '0.00', '209.00', '0.00', '0.00', '209.00', '0.00', '0.00', '25.74', '', '0', '', '0', '2', '4', '0', '0', '0', '1557667878', '1557667878');
INSERT INTO `pm_order` VALUES ('2115', '9013', '13960844907', '61010110', '57.00', '', '0.00', '57.00', '0.00', '0.00', '57.00', '0.00', '0.00', '13.86', '', '0', '', '0', '2', '4', '0', '0', '0', '1557668690', '1557668690');
INSERT INTO `pm_order` VALUES ('2117', '8780', '', '74723416', '85.40', '', '0.00', '72.80', '0.00', '85.40', '0.00', '76.00', '12.60', '11.76', '', '0', '', '0', '3', '4', '0', '0', '0', '1557671229', '1557671229');
INSERT INTO `pm_order` VALUES ('2118', '9150', '', '85618205', '56.50', '', '0.00', '50.50', '0.00', '56.50', '0.00', '53.00', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557671293', '1557671293');
INSERT INTO `pm_order` VALUES ('2119', '9013', '13960844907', '18657157', '57.00', '', '0.00', '57.00', '0.00', '0.00', '57.00', '0.00', '0.00', '13.86', '', '0', '', '0', '2', '4', '0', '0', '0', '1557671689', '1557671689');
INSERT INTO `pm_order` VALUES ('2120', '8928', '13927740088', '21177979', '217.53', '', '6.25', '190.27', '0.00', '0.00', '217.53', '184.60', '27.26', '26.32', '', '0', '', '0', '2', '4', '0', '0', '0', '1557672020', '1557672020');
INSERT INTO `pm_order` VALUES ('2121', '9189', '0426994836', '69675166', '635.20', '', '0.00', '558.06', '0.00', '0.00', '635.20', '589.58', '77.14', '85.01', '', '0', '', '0', '2', '4', '0', '0', '0', '1557672391', '1557672391');
INSERT INTO `pm_order` VALUES ('2122', '9189', '0426994836', '67154301', '166.73', '', '0.00', '131.35', '0.00', '0.00', '166.73', '138.73', '35.38', '34.16', '', '0', '', '0', '2', '4', '0', '0', '0', '1557672882', '1557672882');
INSERT INTO `pm_order` VALUES ('2123', '8928', '13927740088', '46472075', '34.40', '', '0.00', '22.40', '0.00', '0.00', '34.40', '0.00', '12.00', '7.92', '', '0', '', '0', '2', '4', '0', '0', '0', '1557672971', '1557672971');
INSERT INTO `pm_order` VALUES ('2124', '8928', '13927740088', '55310326', '46.50', '', '3.30', '40.50', '0.00', '0.00', '46.50', '0.00', '6.00', '4.29', '', '0', '', '0', '2', '4', '0', '0', '0', '1557673890', '1557673890');
INSERT INTO `pm_order` VALUES ('2125', '8769', '', '30535925', '121.20', '', '0.00', '121.20', '0.00', '121.20', '0.00', '101.70', '0.00', '15.12', '', '0', '', '0', '3', '4', '0', '0', '0', '1557674170', '1557674170');
INSERT INTO `pm_order` VALUES ('2126', '8692', '', '85062326', '220.00', '', '0.00', '220.00', '0.00', '220.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557702576', '1557702576');
INSERT INTO `pm_order` VALUES ('2127', '8691', '', '27836057', '31.20', '', '0.00', '25.20', '0.00', '31.20', '0.00', '26.10', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557704159', '1557704159');
INSERT INTO `pm_order` VALUES ('2128', '9282', '', '72237760', '118.60', '', '0.00', '112.00', '0.00', '118.60', '0.00', '112.00', '6.60', '6.16', '', '0', '', '0', '3', '4', '0', '0', '0', '1557705459', '1557705459');
INSERT INTO `pm_order` VALUES ('2129', '9282', '', '89330092', '178.00', '', '0.00', '178.00', '0.00', '178.00', '0.00', '141.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557706709', '1557706709');
INSERT INTO `pm_order` VALUES ('2131', '8726', '', '78223310', '39.10', '', '0.00', '33.10', '0.00', '39.10', '0.00', '33.50', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557707072', '1557707072');
INSERT INTO `pm_order` VALUES ('2132', '8917', '', '16298225', '56.10', '', '0.00', '50.10', '0.00', '56.10', '0.00', '51.68', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557707727', '1557707727');
INSERT INTO `pm_order` VALUES ('2133', '8756', '', '16337125', '30.90', '', '0.00', '23.70', '0.00', '30.90', '0.00', '30.50', '7.20', '6.72', '', '0', '', '0', '3', '4', '0', '0', '0', '1557707898', '1557707898');
INSERT INTO `pm_order` VALUES ('2134', '9308', '', '22754040', '32.60', '', '0.00', '26.60', '0.00', '32.60', '0.00', '27.18', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557708155', '1557708155');
INSERT INTO `pm_order` VALUES ('2135', '9000', '0478889876', '45156338', '92.00', '', '0.00', '92.00', '0.00', '0.00', '92.00', '0.00', '0.00', '23.76', '', '0', '', '0', '2', '4', '0', '0', '0', '1557708258', '1557708258');
INSERT INTO `pm_order` VALUES ('2136', '9153', '', '56707604', '44.00', '', '0.00', '44.00', '0.00', '44.00', '0.00', '0.00', '0.00', '11.88', '', '0', '', '0', '3', '4', '0', '0', '0', '1557709174', '1557709174');
INSERT INTO `pm_order` VALUES ('2137', '8684', '', '93706700', '104.50', '', '0.00', '104.50', '0.00', '104.50', '0.00', '0.00', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557709360', '1557709360');
INSERT INTO `pm_order` VALUES ('2140', '8684', '', '22641596', '209.00', '', '0.00', '209.00', '0.00', '209.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557710068', '1557710068');
INSERT INTO `pm_order` VALUES ('2139', '8739', '', '45854350', '30.30', '', '0.00', '30.30', '0.00', '30.30', '0.00', '23.00', '0.00', '7.84', '', '0', '', '0', '3', '4', '0', '0', '0', '1557709940', '1557709940');
INSERT INTO `pm_order` VALUES ('2141', '8917', '', '33913033', '61.80', '', '0.00', '55.80', '0.00', '61.80', '0.00', '49.00', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557710203', '1557710203');
INSERT INTO `pm_order` VALUES ('2142', '9090', '', '13087350', '106.00', '', '0.00', '106.00', '0.00', '106.00', '0.00', '84.90', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557710723', '1557710723');
INSERT INTO `pm_order` VALUES ('2143', '8739', '', '48710948', '91.50', '', '0.00', '82.50', '0.00', '91.50', '0.00', '107.50', '9.00', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557710884', '1557710884');
INSERT INTO `pm_order` VALUES ('2144', '8730', '', '66115092', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '13.86', '', '0', '', '0', '3', '4', '0', '0', '0', '1557711706', '1557711706');
INSERT INTO `pm_order` VALUES ('2145', '8688', '0452066651', '55927332', '141.36', '', '0.00', '126.96', '0.00', '141.36', '0.00', '85.05', '14.40', '12.13', '', '0', '', '0', '3', '4', '0', '0', '0', '1557712060', '1557712060');
INSERT INTO `pm_order` VALUES ('2146', '8690', '17723080131', '59226477', '26.00', '', '0.00', '26.00', '0.00', '26.00', '0.00', '0.00', '0.00', '5.61', '', '0', '', '0', '3', '4', '0', '0', '0', '1557712340', '1557712340');
INSERT INTO `pm_order` VALUES ('2147', '8825', '', '56469556', '66.25', '', '0.00', '57.85', '0.00', '66.25', '0.00', '41.00', '8.40', '7.84', '', '0', '', '0', '3', '4', '0', '0', '0', '1557713156', '1557713156');
INSERT INTO `pm_order` VALUES ('2148', '8825', '', '73277469', '38.00', '', '0.00', '32.00', '0.00', '38.00', '0.00', '33.18', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557713397', '1557713397');
INSERT INTO `pm_order` VALUES ('2149', '8926', '', '13696483', '47.00', '', '0.00', '47.00', '0.00', '47.00', '0.00', '0.00', '0.00', '11.88', '', '0', '', '0', '3', '4', '0', '0', '0', '1557713541', '1557713541');
INSERT INTO `pm_order` VALUES ('2150', '8918', '', '21898388', '161.80', '', '1.80', '161.80', '0.00', '0.00', '161.80', '130.50', '0.00', '25.74', '', '0', '', '0', '2', '4', '0', '0', '0', '1557713673', '1557713673');
INSERT INTO `pm_order` VALUES ('2151', '8809', '', '25115585', '209.00', '', '0.00', '209.00', '0.00', '209.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557713851', '1557713851');
INSERT INTO `pm_order` VALUES ('2152', '8687', '', '57725544', '149.10', '', '0.00', '137.10', '0.00', '149.10', '0.00', '131.00', '12.00', '11.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557714053', '1557714053');
INSERT INTO `pm_order` VALUES ('2153', '9192', '', '57744690', '209.00', '', '0.00', '209.00', '0.00', '209.00', '0.00', '0.00', '0.00', '25.74', '', '3', '/uploads/20190513/d0cf2059dc4b57d6b44241638ccccdac.jpg', '0', '4', '4', '0', '0', '0', '1557714931', '1557714931');
INSERT INTO `pm_order` VALUES ('2154', '8658', '123456', '72648960', '104.84', '', '0.00', '97.30', '0.00', '0.00', '104.84', '118.00', '7.54', '7.28', '', '0', '', '0', '2', '4', '0', '0', '0', '1557715079', '1557715079');
INSERT INTO `pm_order` VALUES ('2155', '9192', '', '88486996', '28.40', '', '0.00', '21.20', '0.00', '28.40', '0.00', '21.00', '7.20', '6.72', '', '3', '/uploads/20190513/d09e87b6e74233cb7f35a991ad5ad8ba.jpg', '0', '4', '4', '0', '0', '0', '1557715207', '1557715207');
INSERT INTO `pm_order` VALUES ('2156', '8825', '', '49357403', '252.00', '', '0.00', '252.00', '0.00', '252.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557715438', '1557715438');
INSERT INTO `pm_order` VALUES ('2157', '8666', '', '45556414', '74.50', '', '0.00', '64.90', '0.00', '74.50', '0.00', '64.03', '9.60', '8.96', '', '0', '', '0', '3', '4', '0', '0', '0', '1557715861', '1557715861');
INSERT INTO `pm_order` VALUES ('2158', '8677', '12456', '98476733', '124.00', '', '0.00', '124.00', '0.00', '124.00', '0.00', '97.50', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557716010', '1557716010');
INSERT INTO `pm_order` VALUES ('2159', '8816', '', '78191945', '220.00', '', '0.00', '220.00', '0.00', '220.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557716060', '1557716060');
INSERT INTO `pm_order` VALUES ('2160', '9189', '0426994836', '10249620', '59.70', '', '0.00', '53.70', '0.00', '0.00', '59.70', '49.00', '6.00', '4.29', '', '0', '', '0', '2', '4', '0', '0', '0', '1557716667', '1557716667');
INSERT INTO `pm_order` VALUES ('2161', '8997', '', '24238247', '97.10', '', '0.00', '90.50', '0.00', '97.10', '0.00', '83.30', '6.60', '9.24', '', '0', '', '0', '3', '4', '0', '0', '0', '1557716999', '1557716999');
INSERT INTO `pm_order` VALUES ('2162', '8955', '', '72827499', '33.70', '', '0.00', '25.30', '0.00', '33.70', '0.00', '26.30', '8.40', '7.84', '', '0', '', '0', '3', '4', '0', '0', '0', '1557717049', '1557717049');
INSERT INTO `pm_order` VALUES ('2163', '8984', '', '98898997', '44.10', '', '0.30', '38.10', '0.00', '44.10', '0.00', '0.00', '6.00', '4.29', '', '0', '', '0', '3', '4', '0', '0', '0', '1557717176', '1557717176');
INSERT INTO `pm_order` VALUES ('2164', '9309', '', '85428775', '115.80', '', '0.00', '109.80', '0.00', '115.80', '0.00', '109.90', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557717272', '1557717272');
INSERT INTO `pm_order` VALUES ('2165', '8766', '', '65248031', '25.30', '', '0.00', '14.50', '0.00', '25.30', '0.00', '13.60', '10.80', '10.08', '', '0', '', '0', '3', '4', '0', '0', '0', '1557717488', '1557717488');
INSERT INTO `pm_order` VALUES ('2166', '9309', '', '64782501', '78.90', '', '0.90', '78.90', '0.00', '78.90', '0.00', '63.75', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557717506', '1557717506');
INSERT INTO `pm_order` VALUES ('2167', '8918', '', '64372252', '125.20', '', '0.00', '119.40', '0.00', '0.00', '125.20', '119.40', '5.80', '5.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557718703', '1557718703');
INSERT INTO `pm_order` VALUES ('2168', '8695', '', '66228831', '27.08', '', '0.00', '20.70', '0.00', '0.00', '27.08', '20.68', '6.38', '6.16', '', '0', '', '0', '2', '4', '0', '0', '0', '1557718958', '1557718958');
INSERT INTO `pm_order` VALUES ('2169', '8687', '', '63953263', '49.20', '', '0.00', '43.20', '0.00', '49.20', '0.00', '60.10', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557719256', '1557719256');
INSERT INTO `pm_order` VALUES ('2170', '8660', '', '38076963', '234.00', '', '0.00', '234.00', '0.00', '0.00', '234.00', '191.25', '0.00', '38.61', '', '0', '', '0', '2', '4', '0', '0', '0', '1557719407', '1557719407');
INSERT INTO `pm_order` VALUES ('2172', '8867', '', '16797762', '65.00', '', '0.00', '53.00', '0.00', '65.00', '0.00', '53.00', '12.00', '8.58', '', '0', '', '0', '3', '4', '0', '0', '0', '1557719844', '1557719844');
INSERT INTO `pm_order` VALUES ('2173', '8716', '', '18970291', '230.31', '', '0.00', '217.55', '0.00', '230.31', '0.00', '161.00', '12.76', '46.14', '', '0', '', '0', '3', '4', '0', '0', '0', '1557719877', '1557719877');
INSERT INTO `pm_order` VALUES ('2174', '8707', '', '15209422', '125.40', '', '0.00', '119.40', '0.00', '125.40', '0.00', '119.40', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557720022', '1557720022');
INSERT INTO `pm_order` VALUES ('2175', '8707', '', '79735795', '125.40', '', '0.00', '119.40', '0.00', '125.40', '0.00', '119.40', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557720315', '1557720315');
INSERT INTO `pm_order` VALUES ('2176', '8716', '', '44297622', '572.92', '', '0.00', '521.30', '0.00', '572.92', '0.00', '535.20', '51.62', '49.84', '', '0', '', '0', '3', '4', '0', '0', '0', '1557720347', '1557720347');
INSERT INTO `pm_order` VALUES ('2177', '8829', '', '62074727', '61.44', '', '0.00', '50.04', '0.00', '61.44', '0.00', '48.50', '11.40', '10.64', '', '0', '', '0', '3', '4', '0', '0', '0', '1557720586', '1557720586');
INSERT INTO `pm_order` VALUES ('2178', '8706', '', '58818937', '54.80', '', '0.00', '48.80', '0.00', '54.80', '0.00', '52.00', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557721118', '1557721118');
INSERT INTO `pm_order` VALUES ('2179', '8678', '', '81622517', '124.00', '', '0.00', '124.00', '0.00', '124.00', '0.00', '97.50', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557721138', '1557721138');
INSERT INTO `pm_order` VALUES ('2181', '8921', '', '38110221', '57.80', '', '0.00', '51.80', '0.00', '57.80', '0.00', '53.30', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557721828', '1557721828');
INSERT INTO `pm_order` VALUES ('2182', '9322', '', '10462443', '47.20', '', '0.00', '38.50', '0.00', '0.00', '47.20', '38.00', '8.70', '8.40', '', '0', '', '0', '2', '4', '0', '0', '0', '1557721955', '1557721955');
INSERT INTO `pm_order` VALUES ('2183', '9328', '', '49294940', '67.76', '', '0.00', '53.36', '0.00', '67.76', '0.00', '56.00', '14.40', '13.44', '', '0', '', '0', '3', '4', '0', '0', '0', '1557722429', '1557722429');
INSERT INTO `pm_order` VALUES ('2184', '8724', '', '44716937', '156.90', '', '0.00', '137.70', '0.00', '156.90', '0.00', '132.40', '19.20', '17.92', '', '0', '', '0', '3', '3', '0', '0', '0', '1557722565', '1557722565');
INSERT INTO `pm_order` VALUES ('2185', '8921', '', '19960134', '88.00', '', '0.00', '88.00', '0.00', '88.00', '0.00', '0.00', '0.00', '23.76', '', '0', '', '0', '3', '4', '0', '0', '0', '1557722907', '1557722907');
INSERT INTO `pm_order` VALUES ('2186', '8665', '', '73216040', '655.50', '', '0.00', '655.50', '0.00', '655.50', '0.00', '0.00', '0.00', '77.22', '', '0', '', '0', '3', '4', '0', '0', '0', '1557723041', '1557723041');
INSERT INTO `pm_order` VALUES ('2187', '8921', '', '18427043', '41.70', '', '0.00', '29.10', '0.00', '41.70', '0.00', '34.00', '12.60', '11.76', '', '0', '', '0', '3', '4', '0', '0', '0', '1557723220', '1557723220');
INSERT INTO `pm_order` VALUES ('2188', '9321', '', '78806198', '39.50', '', '0.00', '33.50', '0.00', '39.50', '0.00', '28.00', '6.00', '11.76', '', '0', '', '0', '3', '4', '0', '0', '0', '1557723636', '1557723636');
INSERT INTO `pm_order` VALUES ('2192', '8921', '', '23902427', '45.30', '', '0.00', '36.90', '0.00', '45.30', '0.00', '57.20', '8.40', '7.84', '', '0', '', '0', '3', '4', '0', '0', '0', '1557724920', '1557724920');
INSERT INTO `pm_order` VALUES ('2193', '8921', '', '89585760', '52.00', '', '0.00', '46.00', '0.00', '52.00', '0.00', '46.00', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557725530', '1557725530');
INSERT INTO `pm_order` VALUES ('2312', '8677', '12456', '52760109', '214.00', '', '0.00', '214.00', '0.00', '214.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557813088', '1557813088');
INSERT INTO `pm_order` VALUES ('2195', '8854', '', '32321670', '168.10', '', '0.00', '147.70', '0.00', '168.10', '0.00', '152.28', '20.40', '19.04', '', '0', '', '0', '3', '4', '0', '0', '0', '1557726686', '1557726686');
INSERT INTO `pm_order` VALUES ('2196', '8921', '', '90063185', '125.20', '', '0.00', '112.20', '0.00', '125.20', '0.00', '0.00', '13.00', '12.54', '', '0', '', '0', '3', '4', '0', '0', '0', '1557727176', '1557727176');
INSERT INTO `pm_order` VALUES ('2197', '9219', '', '95076154', '29.40', '', '0.00', '20.40', '0.00', '29.40', '0.00', '60.36', '9.00', '8.40', '', '0', '', '0', '3', '3', '0', '0', '0', '1557727394', '1557727394');
INSERT INTO `pm_order` VALUES ('2198', '8732', '13429413356', '25982324', '118.50', '', '0.00', '106.50', '0.00', '118.50', '0.00', '108.68', '12.00', '11.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557729395', '1557729395');
INSERT INTO `pm_order` VALUES ('2199', '9064', '', '91601004', '126.40', '', '0.00', '113.40', '0.00', '126.40', '0.00', '97.50', '13.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557729551', '1557729551');
INSERT INTO `pm_order` VALUES ('2200', '8732', '13429413356', '47496398', '55.00', '', '0.00', '55.00', '0.00', '55.00', '0.00', '0.00', '0.00', '12.38', '', '0', '', '0', '3', '4', '0', '0', '0', '1557729585', '1557729585');
INSERT INTO `pm_order` VALUES ('2201', '9064', '', '85843073', '126.40', '', '0.00', '113.40', '0.00', '126.40', '0.00', '97.50', '13.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557729732', '1557729732');
INSERT INTO `pm_order` VALUES ('2326', '8703', '', '26241294', '60.46', '', '0.00', '54.46', '0.00', '60.46', '0.00', '54.90', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557815222', '1557815222');
INSERT INTO `pm_order` VALUES ('2203', '8921', '', '91190849', '26.00', '', '0.00', '20.00', '0.00', '26.00', '0.00', '40.00', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557731194', '1557731194');
INSERT INTO `pm_order` VALUES ('2204', '9341', '15959517311', '71978191', '78.00', '', '0.00', '78.00', '0.00', '78.00', '0.00', '63.75', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557731993', '1557731993');
INSERT INTO `pm_order` VALUES ('2205', '8769', '', '33342884', '45.00', '', '0.00', '39.00', '0.00', '45.00', '0.00', '32.40', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557732653', '1557732653');
INSERT INTO `pm_order` VALUES ('2206', '8921', '', '32454799', '26.00', '', '0.00', '20.00', '0.00', '26.00', '0.00', '40.00', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557732803', '1557732803');
INSERT INTO `pm_order` VALUES ('2207', '8892', '', '68193778', '71.10', '', '0.00', '64.50', '0.00', '71.10', '0.00', '65.00', '6.60', '6.16', '', '0', '', '0', '3', '4', '0', '0', '0', '1557733739', '1557733739');
INSERT INTO `pm_order` VALUES ('2208', '8890', '', '59502639', '221.80', '', '1.80', '221.80', '0.00', '221.80', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557733753', '1557733753');
INSERT INTO `pm_order` VALUES ('2209', '8825', '', '99818612', '20.00', '', '0.00', '14.00', '0.00', '20.00', '0.00', '12.00', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557733786', '1557733786');
INSERT INTO `pm_order` VALUES ('2210', '8970', '', '67507678', '64.30', '', '0.00', '58.50', '0.00', '0.00', '64.30', '60.00', '5.80', '5.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557733838', '1557733838');
INSERT INTO `pm_order` VALUES ('2211', '9057', '', '58221448', '35.85', '', '0.00', '35.85', '0.00', '35.85', '0.00', '22.50', '0.00', '10.92', '', '0', '', '0', '3', '4', '0', '0', '0', '1557735312', '1557735312');
INSERT INTO `pm_order` VALUES ('2212', '9041', '', '38708952', '37.94', '', '0.00', '31.94', '0.00', '37.94', '0.00', '34.80', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557735623', '1557735623');
INSERT INTO `pm_order` VALUES ('2213', '9057', '', '19983715', '460.00', '', '0.00', '460.00', '0.00', '460.00', '0.00', '0.00', '0.00', '0.00', '', '0', '', '0', '3', '2', '0', '0', '0', '1557735656', '1557735656');
INSERT INTO `pm_order` VALUES ('2214', '8971', '', '10257181', '72.40', '', '0.00', '66.40', '0.00', '72.40', '0.00', '63.30', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557736606', '1557736606');
INSERT INTO `pm_order` VALUES ('2215', '8971', '', '68248681', '64.00', '', '0.00', '58.00', '0.00', '64.00', '0.00', '55.00', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557736831', '1557736831');
INSERT INTO `pm_order` VALUES ('2216', '8969', '', '99962402', '28.80', '', '0.00', '23.00', '0.00', '0.00', '28.80', '22.00', '5.80', '5.60', '', '0', '', '0', '2', '4', '0', '0', '0', '1557737179', '1557737179');
INSERT INTO `pm_order` VALUES ('2355', '8980', '', '82710111', '63.28', '', '0.00', '56.90', '0.00', '0.00', '63.28', '58.50', '6.38', '6.16', '', '0', '', '0', '2', '3', '0', '0', '0', '1557825334', '1557825334');
INSERT INTO `pm_order` VALUES ('2218', '9348', '', '64241106', '248.00', '', '0.00', '248.00', '0.00', '248.00', '0.00', '195.00', '0.00', '25.74', '', '0', '', '0', '3', '99', '0', '1', '0', '1557737525', '1557737525');
INSERT INTO `pm_order` VALUES ('2219', '8677', '12456', '93653180', '116.56', '', '0.00', '109.60', '0.00', '116.56', '0.00', '117.00', '6.96', '6.72', '', '0', '', '0', '3', '4', '0', '0', '0', '1557738065', '1557738065');
INSERT INTO `pm_order` VALUES ('2220', '8677', '12456', '51647491', '85.88', '', '0.00', '85.88', '0.00', '85.88', '0.00', '75.00', '0.00', '15.79', '', '0', '', '0', '3', '4', '0', '0', '0', '1557738267', '1557738267');
INSERT INTO `pm_order` VALUES ('2221', '8687', '', '46398751', '75.46', '', '0.00', '68.26', '0.00', '75.46', '0.00', '70.00', '7.20', '6.72', '', '0', '', '0', '3', '4', '0', '0', '0', '1557738572', '1557738572');
INSERT INTO `pm_order` VALUES ('2222', '8921', '', '79510006', '16.00', '', '0.00', '10.00', '0.00', '16.00', '0.00', '8.00', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557738667', '1557738667');
INSERT INTO `pm_order` VALUES ('2223', '9348', '', '60966490', '212.00', '', '0.00', '212.00', '0.00', '212.00', '0.00', '169.80', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557738883', '1557738883');
INSERT INTO `pm_order` VALUES ('2224', '8921', '', '16034046', '53.70', '', '0.00', '47.70', '0.00', '53.70', '0.00', '45.90', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557738928', '1557738928');
INSERT INTO `pm_order` VALUES ('2225', '8692', '', '92926085', '220.00', '', '0.00', '220.00', '0.00', '220.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557740141', '1557740141');
INSERT INTO `pm_order` VALUES ('2226', '8921', '', '53520772', '26.00', '', '0.00', '20.00', '0.00', '26.00', '0.00', '40.00', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557740578', '1557740578');
INSERT INTO `pm_order` VALUES ('2227', '9006', '0433756767', '26609095', '171.00', '', '0.00', '171.00', '0.00', '171.00', '0.00', '0.00', '0.00', '41.58', '', '0', '', '0', '3', '4', '0', '0', '0', '1557740788', '1557740788');
INSERT INTO `pm_order` VALUES ('2228', '9177', '', '96011102', '67.00', '', '0.00', '53.80', '0.00', '67.00', '0.00', '52.90', '13.20', '12.32', '', '0', '', '0', '3', '4', '0', '0', '0', '1557741651', '1557741651');
INSERT INTO `pm_order` VALUES ('2229', '8752', '', '95239174', '114.50', '', '0.00', '108.50', '0.00', '114.50', '0.00', '103.00', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557741759', '1557741759');
INSERT INTO `pm_order` VALUES ('2230', '8677', '12456', '88046125', '80.00', '', '0.00', '80.00', '0.00', '80.00', '0.00', '65.25', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557741961', '1557741961');
INSERT INTO `pm_order` VALUES ('2231', '8752', '', '66044007', '30.30', '', '0.00', '30.30', '0.00', '30.30', '0.00', '23.00', '0.00', '7.84', '', '0', '', '0', '3', '4', '0', '0', '0', '1557742132', '1557742132');
INSERT INTO `pm_order` VALUES ('2232', '8825', '', '62851433', '95.50', '', '0.00', '95.50', '0.00', '95.50', '0.00', '90.00', '0.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557742468', '1557742468');
INSERT INTO `pm_order` VALUES ('2233', '9068', '', '77394436', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '13.86', '', '0', '', '0', '3', '4', '0', '0', '0', '1557742666', '1557742666');
INSERT INTO `pm_order` VALUES ('2234', '8885', '', '66188321', '19.00', '', '0.00', '13.00', '0.00', '19.00', '0.00', '10.80', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557744021', '1557744021');
INSERT INTO `pm_order` VALUES ('2235', '8975', '', '84502077', '177.90', '', '0.00', '165.30', '0.00', '177.90', '0.00', '165.90', '12.60', '11.76', '', '0', '', '0', '3', '3', '0', '0', '0', '1557744338', '1557744338');
INSERT INTO `pm_order` VALUES ('2236', '8925', '', '37064376', '102.00', '', '0.00', '84.00', '0.00', '102.00', '0.00', '79.20', '18.00', '16.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557744776', '1557744776');
INSERT INTO `pm_order` VALUES ('2237', '9148', '', '10463440', '207.60', '', '0.00', '189.00', '0.00', '207.60', '0.00', '193.50', '18.60', '17.36', '', '0', '', '0', '3', '4', '0', '0', '0', '1557744899', '1557744899');
INSERT INTO `pm_order` VALUES ('2238', '8925', '', '87871080', '128.00', '', '0.00', '128.00', '0.00', '128.00', '0.00', '108.00', '0.00', '17.47', '', '0', '', '0', '3', '4', '0', '0', '0', '1557745019', '1557745019');
INSERT INTO `pm_order` VALUES ('2239', '9068', '', '89649289', '212.00', '', '0.00', '212.00', '0.00', '212.00', '0.00', '169.80', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557745887', '1557745887');
INSERT INTO `pm_order` VALUES ('2240', '8703', '', '20295925', '108.30', '', '0.00', '100.50', '0.00', '108.30', '0.00', '100.50', '7.80', '7.28', '', '0', '', '0', '3', '4', '0', '0', '0', '1557746539', '1557746539');
INSERT INTO `pm_order` VALUES ('2241', '9142', '', '33397734', '199.50', '', '0.00', '199.50', '0.00', '199.50', '0.00', '153.00', '0.00', '5.88', '', '0', '', '0', '3', '4', '0', '0', '0', '1557746573', '1557746573');
INSERT INTO `pm_order` VALUES ('2242', '8829', '', '46772683', '22.90', '', '0.00', '16.90', '0.00', '22.90', '0.00', '17.90', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557748569', '1557748569');
INSERT INTO `pm_order` VALUES ('2243', '8910', '', '54422424', '60.58', '', '0.00', '54.20', '0.00', '0.00', '60.58', '54.80', '6.38', '6.16', '', '0', '', '0', '2', '3', '0', '0', '0', '1557748969', '1557748969');
INSERT INTO `pm_order` VALUES ('2244', '9127', '', '19570347', '72.50', '', '0.00', '59.90', '0.00', '72.50', '0.00', '62.40', '12.60', '11.76', '', '0', '', '0', '3', '4', '0', '0', '0', '1557750307', '1557750307');
INSERT INTO `pm_order` VALUES ('2245', '8694', '', '32377416', '76.50', '', '0.00', '58.50', '0.00', '76.50', '0.00', '52.50', '18.00', '16.80', '', '0', '', '0', '3', '4', '0', '0', '0', '1557750436', '1557750436');
INSERT INTO `pm_order` VALUES ('2248', '8733', '', '49283530', '57.00', '', '0.00', '57.00', '0.00', '0.00', '57.00', '0.00', '0.00', '13.86', '', '0', '', '0', '2', '4', '0', '0', '0', '1557753051', '1557753051');
INSERT INTO `pm_order` VALUES ('2249', '9013', '13960844907', '50868516', '43.50', '', '0.30', '37.50', '0.00', '0.00', '43.50', '32.50', '6.00', '4.29', '', '0', '', '0', '2', '4', '0', '0', '0', '1557753250', '1557753250');
INSERT INTO `pm_order` VALUES ('2250', '8733', '', '11382368', '37.06', '', '0.00', '27.20', '0.00', '0.00', '37.06', '25.36', '9.86', '9.52', '', '0', '', '0', '2', '4', '0', '0', '0', '1557753426', '1557753426');
INSERT INTO `pm_order` VALUES ('2251', '8735', '', '39088505', '74.10', '', '0.00', '57.90', '0.00', '74.10', '0.00', '88.70', '16.20', '15.12', '', '0', '', '0', '3', '4', '0', '0', '0', '1557754092', '1557754092');
INSERT INTO `pm_order` VALUES ('2252', '8933', '', '20980628', '46.00', '', '0.00', '46.00', '0.00', '0.00', '46.00', '0.00', '0.00', '11.88', '', '0', '', '0', '2', '4', '0', '0', '0', '1557754134', '1557754134');
INSERT INTO `pm_order` VALUES ('2253', '8778', '', '26419335', '57.60', '', '0.00', '51.60', '0.00', '57.60', '0.00', '52.30', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557756250', '1557756250');
INSERT INTO `pm_order` VALUES ('2254', '9029', '', '88743094', '92.00', '', '0.00', '92.00', '0.00', '0.00', '92.00', '0.00', '0.00', '23.76', '', '0', '', '0', '2', '4', '0', '0', '0', '1557756529', '1557756529');
INSERT INTO `pm_order` VALUES ('2255', '9029', '', '68227733', '107.00', '', '0.00', '107.00', '0.00', '0.00', '107.00', '0.00', '0.00', '12.87', '', '0', '', '0', '2', '4', '0', '0', '0', '1557756757', '1557756757');
INSERT INTO `pm_order` VALUES ('2256', '9352', '', '55171848', '66.56', '', '0.00', '56.96', '0.00', '66.56', '0.00', '47.00', '9.60', '8.96', '', '0', '', '0', '3', '4', '0', '0', '0', '1557758762', '1557758762');
INSERT INTO `pm_order` VALUES ('2392', '9183', '', '36906748', '78.00', '', '0.00', '78.00', '0.00', '0.00', '78.00', '63.75', '0.00', '12.87', '', '0', '', '0', '2', '4', '0', '0', '0', '1557846266', '1557846266');
INSERT INTO `pm_order` VALUES ('2258', '9001', '0449596969', '69538534', '90.53', '', '0.00', '78.53', '0.00', '90.53', '0.00', '83.30', '12.00', '11.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557760714', '1557760714');
INSERT INTO `pm_order` VALUES ('2396', '9090', '', '45712645', '126.00', '', '0.00', '126.00', '0.00', '126.00', '0.00', '0.00', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557851090', '1557851090');
INSERT INTO `pm_order` VALUES ('2260', '8666', '', '13811797', '242.00', '', '1.80', '229.00', '0.00', '242.00', '0.00', '200.00', '13.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557788582', '1557788582');
INSERT INTO `pm_order` VALUES ('2261', '8735', '', '50650439', '57.20', '', '0.00', '48.20', '0.00', '57.20', '0.00', '86.20', '9.00', '8.40', '', '0', '', '0', '3', '4', '0', '0', '0', '1557789198', '1557789198');
INSERT INTO `pm_order` VALUES ('2262', '8898', '', '74547980', '144.00', '', '0.00', '144.00', '0.00', '0.00', '144.00', '0.00', '0.00', '25.74', '', '0', '', '0', '2', '4', '0', '0', '0', '1557789389', '1557789389');
INSERT INTO `pm_order` VALUES ('2264', '9353', '', '82181128', '152.10', '', '0.00', '131.70', '0.00', '152.10', '0.00', '131.40', '20.40', '19.04', '', '0', '', '0', '3', '4', '0', '0', '0', '1557790258', '1557790258');
INSERT INTO `pm_order` VALUES ('2265', '8814', '', '99337472', '84.00', '', '0.00', '78.00', '0.00', '84.00', '0.00', '80.00', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557790982', '1557790982');
INSERT INTO `pm_order` VALUES ('2266', '9312', '', '65802070', '95.38', '', '0.00', '89.00', '0.00', '0.00', '95.38', '87.50', '6.38', '6.16', '', '0', '', '0', '2', '4', '0', '0', '0', '1557791480', '1557791480');
INSERT INTO `pm_order` VALUES ('2267', '8806', '', '83876408', '49.80', '', '0.00', '42.60', '0.00', '49.80', '0.00', '43.98', '7.20', '6.72', '', '0', '', '0', '3', '4', '0', '0', '0', '1557791600', '1557791600');
INSERT INTO `pm_order` VALUES ('2268', '8731', '', '66155910', '44.10', '', '0.00', '36.30', '0.00', '44.10', '0.00', '37.24', '7.80', '7.28', '', '0', '', '0', '3', '4', '0', '0', '0', '1557793521', '1557793521');
INSERT INTO `pm_order` VALUES ('2269', '9325', '', '47414962', '110.00', '', '0.00', '110.00', '0.00', '110.00', '0.00', '0.00', '0.00', '12.87', '', '0', '', '0', '3', '99', '0', '1', '0', '1557794538', '1557794538');
INSERT INTO `pm_order` VALUES ('2270', '8979', '', '56670114', '177.30', '', '0.00', '157.30', '0.00', '177.30', '0.00', '151.50', '20.00', '14.00', '', '0', '', '0', '3', '4', '0', '0', '0', '1557794936', '1557794936');
INSERT INTO `pm_order` VALUES ('2271', '9126', '', '95393490', '63.50', '', '0.00', '56.90', '0.00', '63.50', '0.00', '57.70', '6.60', '6.16', '', '0', '', '0', '3', '4', '0', '0', '0', '1557796978', '1557796978');
INSERT INTO `pm_order` VALUES ('2272', '8660', '', '57560187', '214.00', '', '0.00', '214.00', '0.00', '0.00', '214.00', '0.00', '0.00', '25.74', '', '0', '', '0', '2', '4', '0', '0', '0', '1557797825', '1557797825');
INSERT INTO `pm_order` VALUES ('2273', '8673', '', '93655913', '88.50', '', '0.00', '76.50', '0.00', '88.50', '0.00', '75.00', '12.00', '11.20', '', '0', '', '0', '3', '4', '0', '0', '0', '1557797924', '1557797924');
INSERT INTO `pm_order` VALUES ('2274', '8705', '', '23403170', '84.70', '', '0.00', '76.90', '0.00', '84.70', '0.00', '67.05', '7.80', '7.28', '', '0', '', '0', '3', '4', '0', '0', '0', '1557798135', '1557798135');
INSERT INTO `pm_order` VALUES ('2275', '9243', '', '25284493', '74.18', '', '0.00', '62.00', '0.00', '0.00', '74.18', '15.80', '12.18', '11.76', '', '0', '', '0', '2', '4', '0', '0', '0', '1557798191', '1557798191');
INSERT INTO `pm_order` VALUES ('2276', '9332', '', '35437897', '125.40', '', '0.00', '119.40', '0.00', '125.40', '0.00', '119.40', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557798303', '1557798303');
INSERT INTO `pm_order` VALUES ('2277', '8692', '', '22944445', '25.70', '', '0.00', '19.70', '0.00', '25.70', '0.00', '18.18', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557798309', '1557798309');
INSERT INTO `pm_order` VALUES ('2278', '8740', '', '92795805', '94.00', '', '0.00', '94.00', '0.00', '94.00', '0.00', '0.00', '0.00', '23.76', '', '0', '', '0', '3', '4', '0', '0', '0', '1557798641', '1557798641');
INSERT INTO `pm_order` VALUES ('2279', '8921', '', '98262113', '26.00', '', '0.00', '20.00', '0.00', '26.00', '0.00', '40.00', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557798934', '1557798934');
INSERT INTO `pm_order` VALUES ('2280', '8964', '', '78301353', '209.00', '', '0.00', '209.00', '0.00', '0.00', '209.00', '0.00', '0.00', '25.74', '', '0', '', '0', '2', '4', '0', '0', '0', '1557800146', '1557800146');
INSERT INTO `pm_order` VALUES ('2281', '8722', '', '80616643', '110.76', '', '0.00', '104.76', '0.00', '110.76', '0.00', '101.00', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557800690', '1557800690');
INSERT INTO `pm_order` VALUES ('2282', '9329', '', '45153660', '78.00', '', '0.00', '78.00', '0.00', '78.00', '0.00', '63.75', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557801202', '1557801202');
INSERT INTO `pm_order` VALUES ('2283', '8722', '', '92275685', '47.00', '', '0.00', '47.00', '0.00', '47.00', '0.00', '0.00', '0.00', '11.88', '', '0', '', '0', '3', '4', '0', '0', '0', '1557801314', '1557801314');
INSERT INTO `pm_order` VALUES ('2284', '9001', '0449596969', '72257557', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '13.86', '', '0', '', '0', '3', '4', '0', '0', '0', '1557801552', '1557801552');
INSERT INTO `pm_order` VALUES ('2285', '8722', '', '61717398', '65.00', '', '0.00', '46.00', '0.00', '65.00', '0.00', '0.00', '19.00', '15.84', '', '0', '', '0', '3', '4', '0', '0', '0', '1557801611', '1557801611');
INSERT INTO `pm_order` VALUES ('2286', '8780', '', '34200754', '125.20', '', '0.00', '112.20', '0.00', '125.20', '0.00', '0.00', '13.00', '12.54', '', '0', '', '0', '3', '99', '0', '1', '0', '1557802193', '1557802193');
INSERT INTO `pm_order` VALUES ('2287', '9000', '0478889876', '46496843', '51.96', '', '0.00', '45.00', '0.00', '0.00', '51.96', '46.00', '6.96', '6.72', '', '0', '', '0', '2', '4', '0', '0', '0', '1557802541', '1557802541');
INSERT INTO `pm_order` VALUES ('2288', '8726', '', '33687006', '29.60', '', '0.00', '23.60', '0.00', '29.60', '0.00', '25.00', '6.00', '5.60', '', '0', '', '0', '3', '4', '0', '0', '0', '1557802729', '1557802729');
INSERT INTO `pm_order` VALUES ('2289', '8825', '', '91512002', '51.70', '', '0.00', '43.30', '0.00', '51.70', '0.00', '42.00', '8.40', '7.84', '', '0', '', '0', '3', '4', '0', '0', '0', '1557803052', '1557803052');
INSERT INTO `pm_order` VALUES ('2290', '8850', '', '38640313', '348.70', '', '2.70', '348.70', '0.00', '348.70', '0.00', '0.00', '0.00', '38.61', '', '0', '', '0', '3', '3', '0', '0', '0', '1557803089', '1557803089');
INSERT INTO `pm_order` VALUES ('2291', '9092', '', '65165712', '321.00', '', '0.00', '321.00', '0.00', '0.00', '321.00', '0.00', '0.00', '38.61', '', '0', '', '0', '2', '4', '0', '0', '0', '1557804116', '1557804116');
INSERT INTO `pm_order` VALUES ('2292', '9355', '', '76112196', '97.45', '', '0.00', '81.25', '0.00', '97.45', '0.00', '82.24', '16.20', '15.12', '', '3', '/uploads/20190514/a5a7eaa00107237e214061a1b2938559.jpg', '0', '4', '1', '0', '0', '0', '1557804133', '1557804133');
INSERT INTO `pm_order` VALUES ('2293', '8785', '', '73844000', '126.00', '', '0.00', '126.00', '0.00', '126.00', '0.00', '0.00', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557804431', '1557804431');
INSERT INTO `pm_order` VALUES ('2294', '8787', '', '54293510', '80.00', '', '0.00', '74.00', '0.00', '80.00', '0.00', '74.00', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557805100', '1557805100');
INSERT INTO `pm_order` VALUES ('2295', '8913', '', '19993988', '75.00', '', '0.00', '75.00', '0.00', '75.00', '0.00', '0.00', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557805653', '1557805653');
INSERT INTO `pm_order` VALUES ('2296', '9199', '', '23586385', '57.00', '', '0.00', '57.00', '0.00', '0.00', '57.00', '0.00', '0.00', '13.86', '', '0', '', '0', '2', '4', '0', '0', '0', '1557806015', '1557806015');
INSERT INTO `pm_order` VALUES ('2298', '8913', '', '88023807', '81.30', '', '0.00', '71.10', '0.00', '81.30', '0.00', '69.80', '10.20', '9.52', '', '0', '', '0', '3', '3', '0', '0', '0', '1557806436', '1557806436');
INSERT INTO `pm_order` VALUES ('2299', '9358', '', '72946716', '248.00', '', '0.00', '248.00', '0.00', '248.00', '0.00', '0.00', '0.00', '24.75', '', '0', '', '0', '3', '4', '0', '0', '0', '1557806802', '1557806802');
INSERT INTO `pm_order` VALUES ('2300', '8963', '', '55825249', '73.50', '', '0.00', '67.50', '0.00', '73.50', '0.00', '75.00', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557806843', '1557806843');
INSERT INTO `pm_order` VALUES ('2301', '9199', '', '12565745', '57.00', '', '0.00', '57.00', '0.00', '0.00', '57.00', '0.00', '0.00', '13.86', '', '0', '', '0', '2', '4', '0', '0', '0', '1557806908', '1557806908');
INSERT INTO `pm_order` VALUES ('2302', '9000', '0478889876', '47572674', '58.72', '', '0.00', '47.70', '0.00', '0.00', '58.72', '44.90', '11.02', '10.64', '', '0', '', '0', '2', '3', '0', '0', '0', '1557807121', '1557807121');
INSERT INTO `pm_order` VALUES ('2303', '9227', '', '85539060', '245.70', '', '0.00', '239.70', '0.00', '0.00', '245.70', '0.00', '6.00', '30.03', '', '0', '', '0', '2', '4', '0', '0', '0', '1557807476', '1557807476');
INSERT INTO `pm_order` VALUES ('2304', '9359', '', '56145344', '418.00', '', '0.00', '418.00', '0.00', '418.00', '0.00', '336.75', '0.00', '64.35', '', '0', '', '0', '3', '4', '0', '0', '0', '1557807551', '1557807551');
INSERT INTO `pm_order` VALUES ('2305', '9092', '', '54477149', '321.00', '', '0.00', '321.00', '0.00', '0.00', '321.00', '0.00', '0.00', '38.61', '', '0', '', '0', '2', '4', '0', '0', '0', '1557808022', '1557808022');
INSERT INTO `pm_order` VALUES ('2306', '8735', '', '20786958', '52.90', '', '0.00', '42.10', '0.00', '52.90', '0.00', '59.70', '10.80', '10.08', '', '0', '', '0', '3', '3', '0', '0', '0', '1557808070', '1557808070');
INSERT INTO `pm_order` VALUES ('2307', '9171', '', '50175625', '358.20', '', '0.00', '358.20', '0.00', '358.20', '0.00', '282.70', '0.00', '47.57', '', '0', '', '0', '3', '3', '0', '0', '0', '1557808536', '1557808536');
INSERT INTO `pm_order` VALUES ('2309', '8676', '', '81646334', '94.00', '', '0.00', '94.00', '0.00', '94.00', '0.00', '0.00', '0.00', '23.76', '', '0', '', '0', '3', '4', '0', '0', '0', '1557810618', '1557810618');
INSERT INTO `pm_order` VALUES ('2310', '8910', '', '52227199', '40.80', '', '0.00', '35.00', '0.00', '0.00', '40.80', '38.00', '5.80', '5.60', '', '0', '', '0', '2', '3', '0', '0', '0', '1557810897', '1557810897');
INSERT INTO `pm_order` VALUES ('2311', '9363', '', '19790595', '24.50', '', '0.00', '18.50', '0.00', '24.50', '0.00', '18.40', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557811499', '1557811499');
INSERT INTO `pm_order` VALUES ('2313', '9290', '', '48916565', '209.00', '', '0.00', '209.00', '0.00', '209.00', '0.00', '192.00', '0.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557813266', '1557813266');
INSERT INTO `pm_order` VALUES ('2314', '9155', '', '95308180', '493.10', '', '0.00', '453.50', '0.00', '493.10', '0.00', '379.36', '39.60', '50.02', '', '0', '', '0', '3', '3', '0', '0', '0', '1557813394', '1557813394');
INSERT INTO `pm_order` VALUES ('2315', '8660', '', '56708706', '428.00', '', '0.00', '428.00', '0.00', '0.00', '428.00', '0.00', '0.00', '51.48', '', '0', '', '0', '2', '4', '0', '0', '0', '1557813404', '1557813404');
INSERT INTO `pm_order` VALUES ('2316', '9174', '', '66243232', '347.00', '', '0.00', '347.00', '0.00', '0.00', '347.00', '294.00', '0.00', '25.74', '', '0', '', '0', '2', '4', '0', '0', '0', '1557813653', '1557813653');
INSERT INTO `pm_order` VALUES ('2317', '8677', '12456', '22630686', '214.00', '', '0.00', '214.00', '0.00', '214.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557813667', '1557813667');
INSERT INTO `pm_order` VALUES ('2318', '8944', '', '30032991', '246.00', '', '0.00', '246.00', '0.00', '0.00', '246.00', '0.00', '0.00', '25.74', '', '0', '', '0', '2', '4', '0', '0', '0', '1557813715', '1557813715');
INSERT INTO `pm_order` VALUES ('2319', '8987', '', '47987287', '220.00', '', '0.00', '220.00', '0.00', '220.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557813759', '1557813759');
INSERT INTO `pm_order` VALUES ('2320', '8760', '', '47414449', '58.90', '', '0.00', '46.30', '0.00', '58.90', '0.00', '54.00', '12.60', '11.76', '', '0', '', '0', '3', '3', '0', '0', '0', '1557813783', '1557813783');
INSERT INTO `pm_order` VALUES ('2321', '8916', '', '31968638', '178.00', '', '0.00', '178.00', '0.00', '178.00', '0.00', '141.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557813852', '1557813852');
INSERT INTO `pm_order` VALUES ('2325', '8864', '', '42804634', '234.00', '', '0.00', '234.00', '0.00', '234.00', '0.00', '0.00', '0.00', '25.25', '', '0', '', '0', '3', '4', '0', '0', '0', '1557815190', '1557815190');
INSERT INTO `pm_order` VALUES ('2323', '9325', '', '48485398', '126.00', '', '0.00', '126.00', '0.00', '126.00', '0.00', '0.00', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557814970', '1557814970');
INSERT INTO `pm_order` VALUES ('2332', '8954', '', '78946577', '150.40', '', '0.00', '127.60', '0.00', '150.40', '0.00', '127.75', '22.80', '21.28', '', '0', '', '0', '3', '3', '0', '0', '0', '1557817267', '1557817267');
INSERT INTO `pm_order` VALUES ('2327', '8708', '', '28482553', '57.72', '', '0.00', '46.70', '0.00', '0.00', '57.72', '44.70', '11.02', '10.64', '', '0', '', '0', '2', '3', '0', '0', '0', '1557815333', '1557815333');
INSERT INTO `pm_order` VALUES ('2328', '8708', '', '99166391', '60.50', '', '0.00', '54.50', '0.00', '0.00', '60.50', '0.00', '6.00', '15.84', '', '0', '', '0', '2', '4', '0', '0', '0', '1557815504', '1557815504');
INSERT INTO `pm_order` VALUES ('2329', '8708', '', '46058193', '34.70', '', '0.00', '28.90', '0.00', '0.00', '34.70', '28.00', '5.80', '5.60', '', '0', '', '0', '2', '3', '0', '0', '0', '1557815869', '1557815869');
INSERT INTO `pm_order` VALUES ('2330', '8708', '', '35669550', '88.32', '', '0.00', '80.20', '0.00', '0.00', '88.32', '67.75', '8.12', '7.84', '', '0', '', '0', '2', '3', '0', '0', '0', '1557816093', '1557816093');
INSERT INTO `pm_order` VALUES ('2331', '8780', '', '26397065', '125.00', '', '0.00', '125.00', '0.00', '125.00', '0.00', '0.00', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557816270', '1557816270');
INSERT INTO `pm_order` VALUES ('2333', '8901', '', '28045976', '55.50', '', '0.00', '47.10', '0.00', '55.50', '0.00', '47.37', '8.40', '7.84', '', '0', '', '0', '3', '3', '0', '0', '0', '1557817479', '1557817479');
INSERT INTO `pm_order` VALUES ('2334', '8944', '', '83581704', '221.60', '', '1.80', '208.60', '0.00', '0.00', '221.60', '0.00', '13.00', '25.74', '', '0', '', '0', '2', '3', '0', '0', '0', '1557817483', '1557817483');
INSERT INTO `pm_order` VALUES ('2335', '8954', '', '44284191', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '13.86', '', '0', '', '0', '3', '4', '0', '0', '0', '1557817574', '1557817574');
INSERT INTO `pm_order` VALUES ('2336', '9368', '', '93858382', '97.00', '', '0.00', '88.00', '0.00', '97.00', '0.00', '91.00', '9.00', '8.40', '', '0', '', '0', '3', '3', '0', '0', '0', '1557818376', '1557818376');
INSERT INTO `pm_order` VALUES ('2337', '8944', '', '59272052', '78.90', '', '0.00', '78.90', '0.00', '0.00', '78.90', '72.00', '0.00', '8.40', '', '0', '', '0', '2', '3', '0', '0', '0', '1557818649', '1557818649');
INSERT INTO `pm_order` VALUES ('2338', '8935', '', '48220070', '66.76', '', '0.00', '54.00', '0.00', '0.00', '66.76', '54.00', '12.76', '12.32', '', '0', '', '0', '2', '3', '0', '0', '0', '1557818886', '1557818886');
INSERT INTO `pm_order` VALUES ('2339', '8935', '', '94231097', '42.80', '', '0.00', '36.80', '0.00', '0.00', '42.80', '0.00', '6.00', '4.29', '', '0', '', '0', '2', '4', '0', '0', '0', '1557819134', '1557819134');
INSERT INTO `pm_order` VALUES ('2340', '8769', '', '57180249', '21.60', '', '0.00', '15.60', '0.00', '21.60', '0.00', '14.00', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557819204', '1557819204');
INSERT INTO `pm_order` VALUES ('2341', '8935', '', '70236590', '107.00', '', '0.00', '107.00', '0.00', '0.00', '107.00', '0.00', '0.00', '12.87', '', '0', '', '0', '2', '4', '0', '0', '0', '1557819335', '1557819335');
INSERT INTO `pm_order` VALUES ('2342', '8935', '', '51760983', '40.32', '', '0.00', '29.30', '0.00', '0.00', '40.32', '33.70', '11.02', '10.64', '', '0', '', '0', '2', '3', '0', '0', '0', '1557819502', '1557819502');
INSERT INTO `pm_order` VALUES ('2343', '8693', '', '14189188', '57.00', '', '0.00', '57.00', '0.00', '57.00', '0.00', '0.00', '0.00', '13.86', '', '0', '', '0', '3', '4', '0', '0', '0', '1557819824', '1557819824');
INSERT INTO `pm_order` VALUES ('2344', '9366', '', '44657090', '86.40', '', '0.00', '86.40', '0.00', '86.40', '0.00', '75.00', '0.00', '15.79', '', '0', '', '0', '3', '3', '0', '0', '0', '1557819856', '1557819856');
INSERT INTO `pm_order` VALUES ('2345', '8677', '12456', '97967040', '107.00', '', '0.00', '107.00', '0.00', '107.00', '0.00', '0.00', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557821161', '1557821161');
INSERT INTO `pm_order` VALUES ('2346', '8760', '', '12157897', '40.03', '', '0.00', '34.03', '0.00', '40.03', '0.00', '31.40', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557821284', '1557821284');
INSERT INTO `pm_order` VALUES ('2347', '8677', '12456', '46897732', '214.00', '', '0.00', '214.00', '0.00', '214.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557821471', '1557821471');
INSERT INTO `pm_order` VALUES ('2348', '8677', '12456', '35730089', '214.00', '', '0.00', '214.00', '0.00', '214.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557822339', '1557822339');
INSERT INTO `pm_order` VALUES ('2349', '8677', '12456', '52243026', '123.00', '', '0.00', '123.00', '0.00', '123.00', '0.00', '0.00', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557822589', '1557822589');
INSERT INTO `pm_order` VALUES ('2350', '8677', '12456', '75584873', '123.00', '', '0.00', '123.00', '0.00', '123.00', '0.00', '0.00', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557822780', '1557822780');
INSERT INTO `pm_order` VALUES ('2351', '9371', '', '79280754', '126.00', '', '0.00', '126.00', '0.00', '126.00', '0.00', '0.00', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557823313', '1557823313');
INSERT INTO `pm_order` VALUES ('2352', '8881', '', '23104396', '220.00', '', '0.00', '220.00', '0.00', '220.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557823583', '1557823583');
INSERT INTO `pm_order` VALUES ('2353', '8760', '', '37434767', '475.90', '', '0.00', '451.90', '0.00', '475.90', '0.00', '431.88', '24.00', '22.40', '', '0', '', '0', '3', '3', '0', '0', '0', '1557823617', '1557823617');
INSERT INTO `pm_order` VALUES ('2354', '8944', '', '89874693', '54.46', '', '0.00', '44.60', '0.00', '0.00', '54.46', '44.46', '9.86', '9.52', '', '0', '', '0', '2', '3', '0', '0', '0', '1557823650', '1557823650');
INSERT INTO `pm_order` VALUES ('2356', '8678', '', '45108827', '48.40', '', '0.00', '37.60', '0.00', '48.40', '0.00', '37.00', '10.80', '10.08', '', '0', '', '0', '3', '3', '0', '0', '0', '1557825344', '1557825344');
INSERT INTO `pm_order` VALUES ('2357', '9344', '0444506826', '88277063', '160.00', '', '0.00', '160.00', '0.00', '160.00', '0.00', '130.50', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557826500', '1557826500');
INSERT INTO `pm_order` VALUES ('2358', '8765', '0414382865', '68826200', '220.00', '', '0.00', '220.00', '0.00', '220.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557827316', '1557827316');
INSERT INTO `pm_order` VALUES ('2359', '8762', '', '10144086', '208.00', '', '0.00', '208.00', '0.00', '208.00', '0.00', '198.00', '0.00', '25.74', '', '3', '/uploads/20190514/af8cd632e0a17e5e7aeb31d0bdc58347.jpg', '0', '4', '1', '0', '0', '0', '1557827536', '1557827536');
INSERT INTO `pm_order` VALUES ('2360', '8762', '', '89447753', '94.00', '', '0.00', '94.00', '0.00', '94.00', '0.00', '0.00', '0.00', '23.76', '', '3', '/uploads/20190514/efe6d178031396a94d4453f448bbe5cf.jpg', '0', '4', '1', '0', '0', '0', '1557827933', '1557827933');
INSERT INTO `pm_order` VALUES ('2361', '9183', '', '40443538', '103.70', '', '0.00', '89.20', '0.00', '0.00', '103.70', '87.68', '14.50', '14.00', '', '0', '', '0', '2', '3', '0', '0', '0', '1557828538', '1557828538');
INSERT INTO `pm_order` VALUES ('2362', '8980', '', '53622835', '64.00', '', '0.00', '58.20', '0.00', '0.00', '64.00', '25.30', '5.80', '5.60', '', '0', '', '0', '2', '3', '0', '0', '0', '1557828700', '1557828700');
INSERT INTO `pm_order` VALUES ('2363', '8979', '', '39317858', '88.00', '', '0.00', '88.00', '0.00', '88.00', '0.00', '0.00', '0.00', '23.76', '', '0', '', '0', '3', '4', '0', '0', '0', '1557829201', '1557829201');
INSERT INTO `pm_order` VALUES ('2364', '8829', '', '42578911', '47.20', '', '0.00', '47.20', '0.00', '47.20', '0.00', '36.00', '0.00', '12.32', '', '0', '', '0', '3', '3', '0', '0', '0', '1557829245', '1557829245');
INSERT INTO `pm_order` VALUES ('2365', '8980', '', '19626982', '25.60', '', '0.00', '19.80', '0.00', '0.00', '25.60', '19.60', '5.80', '5.60', '', '0', '', '0', '2', '3', '0', '0', '0', '1557829484', '1557829484');
INSERT INTO `pm_order` VALUES ('2366', '8836', '', '76193560', '212.00', '', '0.00', '212.00', '0.00', '212.00', '0.00', '169.80', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557829565', '1557829565');
INSERT INTO `pm_order` VALUES ('2367', '8980', '', '86918446', '92.18', '', '0.00', '85.80', '0.00', '0.00', '92.18', '90.00', '6.38', '6.16', '', '0', '', '0', '2', '3', '0', '0', '0', '1557830128', '1557830128');
INSERT INTO `pm_order` VALUES ('2368', '8980', '', '68646440', '75.20', '', '0.00', '69.40', '0.00', '75.20', '0.00', '74.00', '5.80', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557830265', '1557830265');
INSERT INTO `pm_order` VALUES ('2369', '8752', '', '39649225', '26.80', '', '0.00', '26.80', '0.00', '26.80', '0.00', '19.00', '0.00', '7.28', '', '0', '', '0', '3', '3', '0', '0', '0', '1557830407', '1557830407');
INSERT INTO `pm_order` VALUES ('2370', '9088', '', '41791332', '215.00', '', '0.00', '215.00', '0.00', '215.00', '0.00', '0.00', '0.00', '25.74', '', '3', '/uploads/20190514/e4bd1790c9187484e683602f132ef097.jpg', '0', '4', '1', '0', '0', '0', '1557831988', '1557831988');
INSERT INTO `pm_order` VALUES ('2371', '9343', '', '44444186', '469.50', '', '0.00', '469.50', '0.00', '469.50', '0.00', '0.00', '0.00', '51.48', '', '0', '', '0', '3', '4', '0', '0', '0', '1557833774', '1557833774');
INSERT INTO `pm_order` VALUES ('2372', '9083', '', '20360113', '64.50', '', '0.00', '55.50', '0.00', '64.50', '0.00', '60.00', '9.00', '8.40', '', '0', '', '0', '3', '3', '0', '0', '0', '1557833836', '1557833836');
INSERT INTO `pm_order` VALUES ('2373', '8808', '', '88043525', '55.00', '', '0.00', '55.00', '0.00', '55.00', '0.00', '0.00', '0.00', '12.38', '', '0', '', '0', '3', '4', '0', '0', '0', '1557834269', '1557834269');
INSERT INTO `pm_order` VALUES ('2374', '8913', '', '22647288', '34.40', '', '0.00', '27.80', '0.00', '34.40', '0.00', '27.00', '6.60', '6.16', '', '0', '', '0', '3', '3', '0', '0', '0', '1557837132', '1557837132');
INSERT INTO `pm_order` VALUES ('2375', '8697', '', '77673781', '126.00', '', '0.00', '126.00', '0.00', '126.00', '0.00', '0.00', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557837531', '1557837531');
INSERT INTO `pm_order` VALUES ('2376', '8943', '', '49724736', '29.80', '', '0.00', '23.80', '0.00', '29.80', '0.00', '23.76', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557837613', '1557837613');
INSERT INTO `pm_order` VALUES ('2377', '8727', '0450300513', '29265278', '106.00', '', '0.00', '106.00', '0.00', '106.00', '0.00', '84.90', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557838214', '1557838214');
INSERT INTO `pm_order` VALUES ('2378', '8792', '', '50625431', '32.00', '', '0.00', '26.00', '0.00', '32.00', '0.00', '24.30', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557838784', '1557838784');
INSERT INTO `pm_order` VALUES ('2379', '8703', '', '59439622', '81.20', '', '0.00', '71.60', '0.00', '81.20', '0.00', '73.17', '9.60', '8.96', '', '0', '', '0', '3', '3', '0', '0', '0', '1557839554', '1557839554');
INSERT INTO `pm_order` VALUES ('2380', '8742', '', '48030432', '43.80', '', '0.00', '37.80', '0.00', '43.80', '0.00', '0.00', '6.00', '4.29', '', '0', '', '0', '3', '4', '0', '0', '0', '1557840377', '1557840377');
INSERT INTO `pm_order` VALUES ('2381', '8768', '', '95958323', '110.00', '', '0.00', '110.00', '0.00', '110.00', '0.00', '0.00', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557840385', '1557840385');
INSERT INTO `pm_order` VALUES ('2382', '8917', '', '73771393', '21.80', '', '0.00', '14.80', '0.00', '21.80', '0.00', '0.00', '7.00', '4.62', '', '0', '', '0', '3', '4', '0', '0', '0', '1557840515', '1557840515');
INSERT INTO `pm_order` VALUES ('2383', '8740', '', '72648050', '88.00', '', '0.00', '88.00', '0.00', '88.00', '0.00', '0.00', '0.00', '23.76', '', '0', '', '0', '3', '4', '0', '0', '0', '1557840607', '1557840607');
INSERT INTO `pm_order` VALUES ('2384', '8768', '', '23114942', '114.50', '', '0.00', '108.50', '0.00', '114.50', '0.00', '103.00', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557840673', '1557840673');
INSERT INTO `pm_order` VALUES ('2385', '9046', '', '67527934', '76.90', '', '0.00', '70.30', '0.00', '76.90', '0.00', '72.10', '6.60', '6.16', '', '0', '', '0', '3', '3', '0', '0', '0', '1557840859', '1557840859');
INSERT INTO `pm_order` VALUES ('2386', '8928', '13927740088', '19839197', '252.00', '', '0.00', '252.00', '0.00', '0.00', '252.00', '195.00', '0.00', '25.74', '', '0', '', '0', '2', '4', '0', '0', '0', '1557842558', '1557842558');
INSERT INTO `pm_order` VALUES ('2387', '8726', '', '58577609', '37.60', '', '0.00', '31.60', '0.00', '37.60', '0.00', '33.80', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557843229', '1557843229');
INSERT INTO `pm_order` VALUES ('2388', '8726', '', '39561660', '49.90', '', '0.00', '43.90', '0.00', '49.90', '0.00', '42.72', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557843566', '1557843566');
INSERT INTO `pm_order` VALUES ('2389', '8873', '', '53657036', '252.00', '', '0.00', '252.00', '0.00', '252.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557843707', '1557843707');
INSERT INTO `pm_order` VALUES ('2390', '9185', '', '94430522', '67.60', '', '0.00', '57.40', '0.00', '67.60', '0.00', '56.84', '10.20', '9.52', '', '0', '', '0', '3', '3', '0', '0', '0', '1557844258', '1557844258');
INSERT INTO `pm_order` VALUES ('2391', '9183', '', '97482499', '504.04', '', '0.00', '477.70', '0.00', '0.00', '504.04', '51.80', '26.34', '64.36', '', '0', '', '0', '2', '3', '0', '0', '0', '1557845446', '1557845446');
INSERT INTO `pm_order` VALUES ('2393', '9185', '', '54095181', '160.00', '', '0.00', '160.00', '0.00', '160.00', '0.00', '130.50', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557846588', '1557846588');
INSERT INTO `pm_order` VALUES ('2394', '8925', '', '45098870', '44.68', '', '0.00', '32.68', '0.00', '44.68', '0.00', '29.50', '12.00', '11.20', '', '0', '', '0', '3', '3', '0', '0', '0', '1557847023', '1557847023');
INSERT INTO `pm_order` VALUES ('2395', '9185', '', '96434149', '76.20', '', '0.00', '64.20', '0.00', '76.20', '0.00', '0.00', '12.00', '8.58', '', '0', '', '0', '3', '4', '0', '0', '0', '1557847410', '1557847410');
INSERT INTO `pm_order` VALUES ('2467', '8768', '', '53915035', '178.00', '', '0.00', '178.00', '0.00', '178.00', '0.00', '141.00', '0.00', '25.74', '', '0', '', '0', '3', '2', '0', '0', '0', '1557904940', '1557904940');
INSERT INTO `pm_order` VALUES ('2398', '8769', '', '53633756', '43.50', '', '0.00', '37.50', '0.00', '43.50', '0.00', '36.00', '6.00', '4.29', '', '0', '', '0', '3', '4', '0', '0', '0', '1557859916', '1557859916');
INSERT INTO `pm_order` VALUES ('2399', '8739', '', '26002261', '36.00', '', '0.00', '30.00', '0.00', '36.00', '0.00', '24.50', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557860886', '1557860886');
INSERT INTO `pm_order` VALUES ('2400', '8806', '', '37680950', '126.00', '', '0.00', '126.00', '0.00', '126.00', '0.00', '97.50', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557871063', '1557871063');
INSERT INTO `pm_order` VALUES ('2401', '8806', '', '66032695', '75.20', '', '0.00', '69.20', '0.00', '75.20', '0.00', '69.88', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557872156', '1557872156');
INSERT INTO `pm_order` VALUES ('2402', '8739', '', '13535684', '31.50', '', '0.00', '25.50', '0.00', '31.50', '0.00', '25.00', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557873242', '1557873242');
INSERT INTO `pm_order` VALUES ('2403', '8914', '0431471764', '67896752', '200.00', '', '0.00', '200.00', '0.00', '0.00', '200.00', '0.00', '0.00', '23.76', '', '0', '', '0', '2', '4', '0', '0', '0', '1557873286', '1557873286');
INSERT INTO `pm_order` VALUES ('2404', '8973', '0488855533', '86143737', '39.28', '', '0.00', '30.00', '0.00', '0.00', '39.28', '33.50', '9.28', '8.96', '', '0', '', '0', '2', '3', '0', '0', '0', '1557877356', '1557877356');
INSERT INTO `pm_order` VALUES ('2405', '8927', '', '28948305', '104.70', '', '0.00', '104.70', '0.00', '104.70', '0.00', '100.80', '0.00', '8.06', '', '0', '', '0', '3', '3', '0', '0', '0', '1557879253', '1557879253');
INSERT INTO `pm_order` VALUES ('2406', '9090', '', '82497568', '83.60', '', '0.00', '62.00', '0.00', '83.60', '0.00', '63.20', '21.60', '20.16', '', '0', '', '0', '3', '3', '0', '0', '0', '1557879995', '1557879995');
INSERT INTO `pm_order` VALUES ('2407', '8927', '', '22239276', '61.13', '', '0.00', '52.73', '0.00', '61.13', '0.00', '51.80', '8.40', '7.84', '', '0', '', '0', '3', '3', '0', '0', '0', '1557880770', '1557880770');
INSERT INTO `pm_order` VALUES ('2408', '8677', '12456', '85951316', '46.60', '', '0.00', '46.60', '0.00', '46.60', '0.00', '39.00', '0.00', '6.16', '', '0', '', '0', '3', '3', '0', '0', '0', '1557880806', '1557880806');
INSERT INTO `pm_order` VALUES ('2409', '8677', '12456', '73631199', '89.00', '', '0.00', '89.00', '0.00', '89.00', '0.00', '70.50', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557881088', '1557881088');
INSERT INTO `pm_order` VALUES ('2410', '8677', '12456', '55396222', '123.00', '', '0.00', '123.00', '0.00', '123.00', '0.00', '0.00', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557881326', '1557881326');
INSERT INTO `pm_order` VALUES ('2411', '8757', '', '90497286', '33.00', '', '0.00', '21.00', '0.00', '33.00', '0.00', '0.00', '12.00', '7.92', '', '0', '', '0', '3', '4', '0', '0', '0', '1557881460', '1557881460');
INSERT INTO `pm_order` VALUES ('2412', '8881', '', '75936415', '252.00', '', '0.00', '252.00', '0.00', '252.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557881994', '1557881994');
INSERT INTO `pm_order` VALUES ('2413', '8780', '', '43158719', '119.00', '', '0.00', '119.00', '0.00', '119.00', '0.00', '100.50', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557882014', '1557882014');
INSERT INTO `pm_order` VALUES ('2414', '9192', '', '71492601', '339.00', '', '0.00', '339.00', '0.00', '339.00', '0.00', '0.00', '0.00', '38.61', '', '3', '/uploads/20190515/7b99403ef5e8ba54c7ab11ed41cc8275.jpg', '0', '4', '1', '0', '0', '0', '1557882489', '1557882489');
INSERT INTO `pm_order` VALUES ('2415', '9159', '', '70757110', '94.00', '', '0.00', '94.00', '0.00', '94.00', '0.00', '0.00', '0.00', '23.76', '', '0', '', '0', '3', '4', '0', '0', '0', '1557882804', '1557882804');
INSERT INTO `pm_order` VALUES ('2416', '8673', '', '82006797', '122.00', '', '0.00', '116.00', '0.00', '122.00', '0.00', '116.80', '6.00', '5.60', '', '0', '', '0', '3', '2', '0', '0', '0', '1557882981', '1557882981');
INSERT INTO `pm_order` VALUES ('2417', '8693', '', '27822915', '47.00', '', '0.00', '47.00', '0.00', '47.00', '0.00', '0.00', '0.00', '11.88', '', '0', '', '0', '3', '4', '0', '0', '0', '1557883188', '1557883188');
INSERT INTO `pm_order` VALUES ('2418', '8687', '', '73862564', '62.40', '', '0.00', '56.40', '0.00', '62.40', '0.00', '59.00', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557884153', '1557884153');
INSERT INTO `pm_order` VALUES ('2419', '9184', '', '80037559', '94.00', '', '0.00', '94.00', '0.00', '94.00', '0.00', '0.00', '0.00', '23.76', '', '0', '', '0', '3', '4', '0', '0', '0', '1557884508', '1557884508');
INSERT INTO `pm_order` VALUES ('2420', '8982', '', '22933185', '34.40', '', '0.00', '22.40', '0.00', '0.00', '34.40', '0.00', '12.00', '7.92', '', '0', '', '0', '2', '4', '0', '0', '0', '1557884889', '1557884889');
INSERT INTO `pm_order` VALUES ('2421', '8660', '', '51135070', '104.50', '', '0.00', '104.50', '0.00', '0.00', '104.50', '0.00', '0.00', '12.87', '', '0', '', '0', '2', '4', '0', '0', '0', '1557884997', '1557884997');
INSERT INTO `pm_order` VALUES ('2422', '9327', '', '95571615', '47.00', '', '0.00', '47.00', '0.00', '47.00', '0.00', '0.00', '0.00', '11.88', '', '0', '', '0', '3', '4', '0', '0', '0', '1557885762', '1557885762');
INSERT INTO `pm_order` VALUES ('2423', '9360', '', '17994438', '84.00', '', '0.00', '78.00', '0.00', '84.00', '0.00', '82.00', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557885958', '1557885958');
INSERT INTO `pm_order` VALUES ('2424', '8807', '', '67587643', '80.00', '', '0.00', '80.00', '0.00', '80.00', '0.00', '65.25', '0.00', '12.87', '', '0', '', '0', '3', '4', '0', '0', '0', '1557886091', '1557886091');
INSERT INTO `pm_order` VALUES ('2425', '9360', '', '66638037', '44.00', '', '0.00', '44.00', '0.00', '44.00', '0.00', '0.00', '0.00', '11.88', '', '0', '', '0', '3', '4', '0', '0', '0', '1557886286', '1557886286');
INSERT INTO `pm_order` VALUES ('2426', '9360', '', '31689223', '50.20', '', '0.00', '37.00', '0.00', '50.20', '0.00', '36.60', '13.20', '12.32', '', '0', '', '0', '3', '3', '0', '0', '0', '1557886461', '1557886461');
INSERT INTO `pm_order` VALUES ('2427', '9153', '', '23133554', '23.40', '', '0.00', '17.40', '0.00', '23.40', '0.00', '15.00', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557886563', '1557886563');
INSERT INTO `pm_order` VALUES ('2428', '8895', '18677236919', '99633640', '220.00', '', '0.00', '220.00', '0.00', '0.00', '220.00', '0.00', '0.00', '25.74', '', '0', '', '0', '2', '4', '0', '0', '0', '1557887922', '1557887922');
INSERT INTO `pm_order` VALUES ('2429', '8869', '', '25519658', '66.50', '', '0.00', '58.10', '0.00', '66.50', '0.00', '59.50', '8.40', '7.84', '', '0', '', '0', '3', '3', '0', '0', '0', '1557888284', '1557888284');
INSERT INTO `pm_order` VALUES ('2430', '8881', '', '42061234', '36.50', '', '0.00', '30.50', '0.00', '36.50', '0.00', '33.00', '6.00', '4.29', '', '0', '', '0', '3', '4', '0', '0', '0', '1557888326', '1557888326');
INSERT INTO `pm_order` VALUES ('2431', '9295', '', '35561371', '146.60', '', '0.00', '119.60', '0.00', '146.60', '0.00', '115.50', '27.00', '25.20', '', '0', '', '0', '3', '3', '0', '0', '0', '1557888554', '1557888554');
INSERT INTO `pm_order` VALUES ('2432', '9361', '0450637717', '10814479', '212.00', '', '0.00', '212.00', '0.00', '0.00', '212.00', '169.80', '0.00', '25.74', '', '0', '', '0', '2', '4', '0', '0', '0', '1557889355', '1557889355');
INSERT INTO `pm_order` VALUES ('2433', '8894', '', '66913437', '156.00', '', '0.00', '156.00', '0.00', '156.00', '0.00', '127.50', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557889466', '1557889466');
INSERT INTO `pm_order` VALUES ('2434', '8816', '', '91850965', '44.00', '', '0.00', '44.00', '0.00', '44.00', '0.00', '0.00', '0.00', '11.88', '', '0', '', '0', '3', '4', '0', '0', '0', '1557889584', '1557889584');
INSERT INTO `pm_order` VALUES ('2435', '8883', '', '56732916', '34.00', '', '0.00', '28.00', '0.00', '34.00', '0.00', '23.10', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557891068', '1557891068');
INSERT INTO `pm_order` VALUES ('2436', '9097', '', '27801461', '114.28', '', '0.00', '107.90', '0.00', '0.00', '114.28', '108.60', '6.38', '6.16', '', '0', '', '0', '2', '3', '0', '0', '0', '1557891725', '1557891725');
INSERT INTO `pm_order` VALUES ('2437', '9395', '', '95503025', '90.10', '', '0.00', '84.10', '0.00', '90.10', '0.00', '86.00', '6.00', '5.60', '', '0', '', '0', '3', '3', '0', '0', '0', '1557891987', '1557891987');
INSERT INTO `pm_order` VALUES ('2438', '9394', '', '93178407', '160.00', '', '0.00', '160.00', '0.00', '160.00', '0.00', '130.50', '0.00', '25.74', '', '0', '', '0', '3', '2', '0', '0', '0', '1557892286', '1557892286');
INSERT INTO `pm_order` VALUES ('2440', '8930', '', '35968482', '111.42', '', '0.00', '103.30', '0.00', '0.00', '111.42', '109.40', '8.12', '7.84', '', '0', '', '0', '2', '3', '0', '0', '0', '1557892359', '1557892359');
INSERT INTO `pm_order` VALUES ('2441', '9388', '', '51037976', '41.80', '', '0.00', '31.00', '0.00', '41.80', '0.00', '31.60', '10.80', '10.08', '', '0', '', '0', '3', '3', '0', '0', '0', '1557892561', '1557892561');
INSERT INTO `pm_order` VALUES ('2442', '8880', '', '47163026', '104.00', '', '0.00', '104.00', '0.00', '104.00', '0.00', '99.00', '0.00', '12.87', '', '3', '/uploads/20190515/391f531e7f0c986ad28ad83188c2517a.jpg', '0', '4', '1', '0', '0', '0', '1557893258', '1557893258');
INSERT INTO `pm_order` VALUES ('2443', '9310', '', '42249301', '46.00', '', '0.00', '46.00', '0.00', '46.00', '0.00', '0.00', '0.00', '11.88', '', '0', '', '0', '3', '4', '0', '0', '0', '1557894201', '1557894201');
INSERT INTO `pm_order` VALUES ('2444', '9275', '', '68428173', '110.00', '', '0.00', '84.00', '0.00', '110.00', '0.00', '0.00', '26.00', '25.08', '', '0', '', '0', '3', '4', '0', '0', '0', '1557894411', '1557894411');
INSERT INTO `pm_order` VALUES ('2445', '9390', '', '53348056', '200.40', '', '0.00', '194.40', '0.00', '200.40', '0.00', '64.40', '6.00', '18.47', '', '0', '', '0', '3', '3', '0', '0', '0', '1557894975', '1557894975');
INSERT INTO `pm_order` VALUES ('2446', '8678', '', '66112056', '378.00', '', '0.00', '378.00', '0.00', '378.00', '0.00', '292.50', '0.00', '38.61', '', '0', '', '0', '3', '4', '0', '0', '0', '1557895378', '1557895378');
INSERT INTO `pm_order` VALUES ('2447', '8801', '', '24794037', '256.00', '', '0.00', '256.00', '0.00', '256.00', '0.00', '204.75', '0.00', '38.61', '', '0', '', '0', '3', '4', '0', '0', '0', '1557895409', '1557895409');
INSERT INTO `pm_order` VALUES ('2448', '8769', '', '94549167', '55.80', '', '0.00', '48.00', '0.00', '55.80', '0.00', '48.00', '7.80', '7.28', '', '0', '', '0', '3', '3', '0', '0', '0', '1557895745', '1557895745');
INSERT INTO `pm_order` VALUES ('2449', '8816', '', '36656010', '252.00', '', '0.00', '252.00', '0.00', '252.00', '0.00', '0.00', '0.00', '25.74', '', '0', '', '0', '3', '4', '0', '0', '0', '1557895807', '1557895807');
INSERT INTO `pm_order` VALUES ('2450', '9322', '', '83664738', '66.22', '', '0.00', '58.10', '0.00', '0.00', '66.22', '59.50', '8.12', '7.84', '', '0', '', '0', '2', '2', '0', '0', '0', '1557896600', '1557896600');
INSERT INTO `pm_order` VALUES ('2451', '9155', '', '82380003', '476.00', '', '0.00', '476.00', '0.00', '476.00', '0.00', '402.00', '0.00', '51.48', '', '0', '', '0', '3', '2', '0', '0', '0', '1557896637', '1557896637');
INSERT INTO `pm_order` VALUES ('2452', '9097', '', '41160646', '25.00', '', '0.00', '25.00', '0.00', '0.00', '25.00', '17.00', '0.00', '7.28', '', '0', '', '0', '2', '2', '0', '0', '0', '1557896728', '1557896728');
INSERT INTO `pm_order` VALUES ('2453', '9378', '', '58157829', '78.00', '', '0.00', '78.00', '0.00', '78.00', '0.00', '63.75', '0.00', '12.87', '', '0', '', '0', '3', '2', '0', '0', '0', '1557897269', '1557897269');
INSERT INTO `pm_order` VALUES ('2454', '8935', '', '70859697', '43.60', '', '0.00', '29.60', '0.00', '0.00', '43.60', '0.00', '14.00', '9.24', '', '0', '', '0', '2', '2', '0', '0', '0', '1557897889', '1557897889');
INSERT INTO `pm_order` VALUES ('2455', '8935', '', '44305099', '21.80', '', '0.00', '14.80', '0.00', '0.00', '21.80', '0.00', '7.00', '4.62', '', '0', '', '0', '2', '2', '0', '0', '0', '1557898064', '1557898064');
INSERT INTO `pm_order` VALUES ('2456', '8973', '0488855533', '48104841', '168.50', '', '0.00', '162.70', '0.00', '0.00', '168.50', '80.50', '5.80', '16.80', '', '0', '', '0', '2', '2', '0', '0', '0', '1557899228', '1557899228');
INSERT INTO `pm_order` VALUES ('2457', '8678', '', '12533175', '100.00', '', '0.00', '94.00', '0.00', '100.00', '0.00', '95.10', '6.00', '5.60', '', '0', '', '0', '3', '2', '0', '0', '0', '1557899559', '1557899559');
INSERT INTO `pm_order` VALUES ('2458', '8880', '', '88755850', '104.90', '', '0.90', '104.90', '0.00', '104.90', '0.00', '99.00', '0.00', '12.87', '', '3', '/uploads/20190515/730d17859cefc0ad7989cd7a21f751d1.jpg', '0', '4', '1', '0', '0', '0', '1557900694', '1557900694');
INSERT INTO `pm_order` VALUES ('2459', '8933', '', '95199567', '78.90', '', '0.00', '78.90', '0.00', '0.00', '78.90', '72.00', '0.00', '8.40', '', '0', '', '0', '2', '2', '0', '0', '0', '1557900975', '1557900975');
INSERT INTO `pm_order` VALUES ('2460', '9015', '', '60825921', '21.50', '', '0.00', '15.50', '0.00', '21.50', '0.00', '15.00', '6.00', '5.60', '', '0', '', '0', '3', '2', '0', '0', '0', '1557901972', '1557901972');
INSERT INTO `pm_order` VALUES ('2461', '8825', '', '10982018', '83.70', '', '0.00', '83.70', '0.00', '83.70', '0.00', '0.00', '0.00', '12.38', '', '0', '', '0', '3', '2', '0', '0', '0', '1557902213', '1557902213');
INSERT INTO `pm_order` VALUES ('2462', '8935', '', '44473931', '82.00', '', '0.00', '82.00', '0.00', '0.00', '82.00', '63.00', '0.00', '5.60', '', '0', '', '0', '2', '2', '0', '0', '0', '1557902223', '1557902223');
INSERT INTO `pm_order` VALUES ('2463', '8692', '', '32223317', '70.60', '', '0.00', '64.00', '0.00', '70.60', '0.00', '64.29', '6.60', '6.16', '', '0', '', '0', '3', '2', '0', '0', '0', '1557903740', '1557903740');
INSERT INTO `pm_order` VALUES ('2464', '8732', '13429413356', '31428705', '101.70', '', '0.00', '85.50', '0.00', '101.70', '0.00', '86.10', '16.20', '15.12', '', '0', '', '0', '3', '2', '0', '0', '0', '1557904053', '1557904053');
INSERT INTO `pm_order` VALUES ('2465', '8745', '', '21030849', '126.77', '', '0.00', '109.37', '0.00', '126.77', '0.00', '106.60', '17.40', '16.24', '', '0', '', '0', '3', '2', '0', '0', '0', '1557904065', '1557904065');
INSERT INTO `pm_order` VALUES ('2466', '8692', '', '28204734', '43.00', '', '0.00', '35.20', '0.00', '43.00', '0.00', '35.30', '7.80', '7.28', '', '0', '', '0', '3', '2', '0', '0', '0', '1557904208', '1557904208');
INSERT INTO `pm_order` VALUES ('2468', '9179', '13795334772', '30389499', '427.10', '', '3.60', '427.10', '0.00', '0.00', '427.10', '0.00', '0.00', '51.48', '', '0', '', '0', '2', '2', '0', '0', '0', '1557905127', '1557905127');

-- ----------------------------
-- Table structure for `pm_order_baoguo`
-- ----------------------------
DROP TABLE IF EXISTS `pm_order_baoguo`;
CREATE TABLE `pm_order_baoguo` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `orderID` int(11) NOT NULL COMMENT '用户订单号',
  `personID` int(11) NOT NULL,
  `memberID` int(11) NOT NULL,
  `order_no` varchar(50) NOT NULL COMMENT '商家订单号',
  `type` tinyint(4) NOT NULL COMMENT '1，2奶粉类 7鞋子，剩余其他类',
  `payment` decimal(8,2) NOT NULL COMMENT '物流费',
  `wuliuInprice` decimal(8,2) NOT NULL,
  `weight` decimal(8,2) NOT NULL COMMENT '总价格',
  `kuaidi` varchar(50) NOT NULL COMMENT '物流公司',
  `kdNo` varchar(500) NOT NULL COMMENT '物流号',
  `eimg` varchar(1000) NOT NULL,
  `image` text NOT NULL,
  `name` varchar(20) NOT NULL,
  `mobile` varchar(50) NOT NULL,
  `province` varchar(50) NOT NULL,
  `city` varchar(50) NOT NULL,
  `area` varchar(50) NOT NULL,
  `address` varchar(200) NOT NULL,
  `sender` varchar(50) NOT NULL,
  `senderMobile` varchar(50) NOT NULL,
  `sign` varchar(30) DEFAULT NULL COMMENT '货物签名',
  `serverIds` varchar(30) NOT NULL,
  `status` tinyint(1) unsigned zerofill NOT NULL COMMENT '0未支付 1已支付',
  `snStatus` tinyint(4) NOT NULL COMMENT '身份证0未上传，1已上传',
  `flag` tinyint(4) NOT NULL COMMENT '0未导出 1已导出',
  `print` tinyint(4) NOT NULL DEFAULT '0',
  `del` tinyint(4) DEFAULT NULL COMMENT '0正常 1临时订单（多人模式）',
  `cancel` tinyint(4) NOT NULL COMMENT '取消订单',
  `createTime` int(11) NOT NULL,
  `updateTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_order_baoguo
-- ----------------------------

-- ----------------------------
-- Table structure for `pm_order_detail`
-- ----------------------------
DROP TABLE IF EXISTS `pm_order_detail`;
CREATE TABLE `pm_order_detail` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `orderID` int(11) NOT NULL,
  `personID` int(11) NOT NULL,
  `memberID` int(11) NOT NULL,
  `baoguoID` int(50) NOT NULL,
  `goodsID` int(11) NOT NULL,
  `itemID` int(11) NOT NULL,
  `name` varchar(200) NOT NULL,
  `short` varchar(200) NOT NULL,
  `number` int(11) NOT NULL COMMENT '商品数量，并非实际单品的数量',
  `trueNumber` int(11) NOT NULL COMMENT '真实商品数量比如套餐就显示3，单品就显示1',
  `price` decimal(8,2) NOT NULL,
  `server` varchar(100) DEFAULT '',
  `del` tinyint(4) DEFAULT NULL COMMENT '0正常 1临时订单（多人模式）',
  `cancel` tinyint(4) NOT NULL COMMENT '取消订单',
  `extends` varchar(100) DEFAULT NULL,
  `createTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_order_detail
-- ----------------------------

-- ----------------------------
-- Table structure for `pm_order_person`
-- ----------------------------
DROP TABLE IF EXISTS `pm_order_person`;
CREATE TABLE `pm_order_person` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `memberID` int(11) NOT NULL,
  `orderID` int(11) NOT NULL,
  `addressID` int(11) NOT NULL,
  `name` varchar(20) NOT NULL,
  `mobile` varchar(50) NOT NULL,
  `province` varchar(50) NOT NULL,
  `city` varchar(50) NOT NULL,
  `area` varchar(50) NOT NULL,
  `address` varchar(200) NOT NULL,
  `sender` varchar(20) NOT NULL,
  `senderMobile` varchar(50) NOT NULL,
  `sign` varchar(20) DEFAULT NULL COMMENT '货物签名',
  `intr` varchar(500) DEFAULT NULL,
  `remark` varchar(500) NOT NULL,
  `front` varchar(255) NOT NULL,
  `back` varchar(255) NOT NULL,
  `sn` varchar(50) NOT NULL,
  `kid` tinyint(4) NOT NULL COMMENT '快递ID',
  `payment` decimal(10,2) NOT NULL COMMENT '运费',
  `wuliuInprice` decimal(8,2) NOT NULL,
  `status` tinyint(4) NOT NULL COMMENT '0未支付 1已支付',
  `del` tinyint(4) NOT NULL COMMENT '0正常 1临时订单（多人模式）',
  `cancel` tinyint(4) NOT NULL COMMENT '取消订单',
  `sendTime` int(11) NOT NULL,
  `createTime` int(11) NOT NULL,
  `updateTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_order_person
-- ----------------------------

-- ----------------------------
-- Table structure for `pm_role`
-- ----------------------------
DROP TABLE IF EXISTS `pm_role`;
CREATE TABLE `pm_role` (
  `id` smallint(6) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(20) NOT NULL,
  `pid` smallint(6) DEFAULT NULL,
  `status` tinyint(1) unsigned DEFAULT NULL,
  `remark` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `pid` (`pid`) USING BTREE,
  KEY `status` (`status`) USING BTREE
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_role
-- ----------------------------
INSERT INTO `pm_role` VALUES ('1', '超级管理员', null, '1', '拥有所有权限');
INSERT INTO `pm_role` VALUES ('2', '查看报告组', null, '1', '查看报告组');

-- ----------------------------
-- Table structure for `pm_role_user`
-- ----------------------------
DROP TABLE IF EXISTS `pm_role_user`;
CREATE TABLE `pm_role_user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `role_id` mediumint(9) unsigned DEFAULT NULL,
  `user_id` char(32) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `group_id` (`role_id`) USING BTREE,
  KEY `user_id` (`user_id`) USING BTREE
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_role_user
-- ----------------------------

-- ----------------------------
-- Table structure for `pm_sender`
-- ----------------------------
DROP TABLE IF EXISTS `pm_sender`;
CREATE TABLE `pm_sender` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `memberID` int(11) NOT NULL,
  `name` varchar(20) NOT NULL,
  `tel` varchar(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=593 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_sender
-- ----------------------------
INSERT INTO `pm_sender` VALUES ('5', '2', 'ceshi', '13500000000');
INSERT INTO `pm_sender` VALUES ('6', '21', '测试', '13200000000');
INSERT INTO `pm_sender` VALUES ('7', '23', '大萨达', '13600000000');
INSERT INTO `pm_sender` VALUES ('8', '25', 'xzxuan', '13638666905');
INSERT INTO `pm_sender` VALUES ('9', '25', 'xzxuan', '0424080930');
INSERT INTO `pm_sender` VALUES ('10', '26', 'Feng', '0449861130');
INSERT INTO `pm_sender` VALUES ('11', '26', '熊枫', '13807109738');
INSERT INTO `pm_sender` VALUES ('12', '24', '给对方', '0410867533');
INSERT INTO `pm_sender` VALUES ('13', '8652', 'fsd', '13200000000');
INSERT INTO `pm_sender` VALUES ('14', '8653', 'Feng', '0449861130');
INSERT INTO `pm_sender` VALUES ('15', '8657', 'xzxuan', '0424080930');
INSERT INTO `pm_sender` VALUES ('16', '8655', 'xzxuan', '0424080930');
INSERT INTO `pm_sender` VALUES ('581', '8877', 'Jane', '0450708124');
INSERT INTO `pm_sender` VALUES ('584', '9046', 'Derek Ban', '0452664810');
INSERT INTO `pm_sender` VALUES ('582', '8836', '罗宁娜', '0435431989');
INSERT INTO `pm_sender` VALUES ('583', '9007', '苏铭', '13098050809');
INSERT INTO `pm_sender` VALUES ('570', '8973', '茜茜', '0488855533');
INSERT INTO `pm_sender` VALUES ('571', '8923', 'Ben', '0452280930');
INSERT INTO `pm_sender` VALUES ('572', '8971', '徐祥雨', '0451706766');
INSERT INTO `pm_sender` VALUES ('574', '8954', 'jess', '0433727187');
INSERT INTO `pm_sender` VALUES ('575', '8677', '徐亚妮', '0426428069');
INSERT INTO `pm_sender` VALUES ('576', '8785', '刘梦媛', '13871159854');
INSERT INTO `pm_sender` VALUES ('577', '9038', '甜甜', '0420665288');
INSERT INTO `pm_sender` VALUES ('578', '8924', '梓', '0423889545');
INSERT INTO `pm_sender` VALUES ('569', '9036', '杨洋', '0426669376');
INSERT INTO `pm_sender` VALUES ('568', '8774', 'Anna Dai ', '0478798852');
INSERT INTO `pm_sender` VALUES ('567', '8930', '王女士', '18621330633');
INSERT INTO `pm_sender` VALUES ('566', '8938', '林小姐', '0450540360');
INSERT INTO `pm_sender` VALUES ('555', '8665', '猪猪', '18721875380');
INSERT INTO `pm_sender` VALUES ('556', '8935', 'CC', '0413024909');
INSERT INTO `pm_sender` VALUES ('558', '9005', 'Ting', '0416620310');
INSERT INTO `pm_sender` VALUES ('559', '9017', '黄萌', '0468606966');
INSERT INTO `pm_sender` VALUES ('560', '8677', 'meng·', '0426428069');
INSERT INTO `pm_sender` VALUES ('561', '8898', '杰米花朵', '0410670507');
INSERT INTO `pm_sender` VALUES ('49', '22', '测试员', '13400000000');
INSERT INTO `pm_sender` VALUES ('565', '9000', 'Lin', '0478889876');
INSERT INTO `pm_sender` VALUES ('562', '8677', '香香', '0426428069');
INSERT INTO `pm_sender` VALUES ('563', '8995', '赵雪玲', '13971309286');
INSERT INTO `pm_sender` VALUES ('564', '9029', '宋越', '0452190608');
INSERT INTO `pm_sender` VALUES ('554', '8697', '邓琴游', '13786066171');
INSERT INTO `pm_sender` VALUES ('540', '8976', '王华', '15038875618');
INSERT INTO `pm_sender` VALUES ('553', '9010', '肖凡', '0416765630');
INSERT INTO `pm_sender` VALUES ('552', '9014', 'Iris', '0424799000');
INSERT INTO `pm_sender` VALUES ('550', '8997', '刘欣', '15127101988');
INSERT INTO `pm_sender` VALUES ('549', '9011', 'amy.方敏', '0450370897');
INSERT INTO `pm_sender` VALUES ('548', '8944', 'Gillian', '0416751868');
INSERT INTO `pm_sender` VALUES ('547', '9009', 'pengrui zeng', '0424561208');
INSERT INTO `pm_sender` VALUES ('546', '8916', 'jane', '18903147856');
INSERT INTO `pm_sender` VALUES ('545', '8716', 'abbyadld', '15308680086');
INSERT INTO `pm_sender` VALUES ('544', '8974', '安辰晖', '0404785488');
INSERT INTO `pm_sender` VALUES ('527', '8657', 'xzxuan', '0424080930');
INSERT INTO `pm_sender` VALUES ('528', '8784', '张毅', '15908948968');
INSERT INTO `pm_sender` VALUES ('77', '8657', 'Austin', '0450300513');
INSERT INTO `pm_sender` VALUES ('543', '9002', '林晓岚', '0424700886');
INSERT INTO `pm_sender` VALUES ('79', '8657', '欢欢', '0424000000');
INSERT INTO `pm_sender` VALUES ('542', '9001', '曾婕', '0449596969');
INSERT INTO `pm_sender` VALUES ('81', '8657', 'Jessica', '0424573099');
INSERT INTO `pm_sender` VALUES ('82', '8655', '甘露', '0405499223');
INSERT INTO `pm_sender` VALUES ('83', '8657', '瑶瑶', '0405496223');
INSERT INTO `pm_sender` VALUES ('84', '8655', 'tiaotiao', '13665205030');
INSERT INTO `pm_sender` VALUES ('85', '8657', 'Lucy', '0451460815');
INSERT INTO `pm_sender` VALUES ('86', '8655', '贾楠', '0410801103');
INSERT INTO `pm_sender` VALUES ('87', '8655', '付丹妮', '0416653806');
INSERT INTO `pm_sender` VALUES ('88', '8655', '唐梦颖', '13757575181');
INSERT INTO `pm_sender` VALUES ('89', '8657', 'Stanford', '0452066122');
INSERT INTO `pm_sender` VALUES ('90', '8655', 'Ming', '0451989326');
INSERT INTO `pm_sender` VALUES ('91', '8657', 'Kathlyn', '0450690228');
INSERT INTO `pm_sender` VALUES ('92', '8657', 'Shuwen Yang', '0405477339');
INSERT INTO `pm_sender` VALUES ('93', '8657', 'Ailsa', '0426903866');
INSERT INTO `pm_sender` VALUES ('94', '8655', '小义', '15869120792');
INSERT INTO `pm_sender` VALUES ('95', '8657', 'qian li ma', '0403655589');
INSERT INTO `pm_sender` VALUES ('96', '8655', '李', '0403972915');
INSERT INTO `pm_sender` VALUES ('97', '8657', '梦梦yang', '0424000000');
INSERT INTO `pm_sender` VALUES ('98', '8657', '唐捷', '0417166777');
INSERT INTO `pm_sender` VALUES ('99', '8657', 'salimah', '0420730626');
INSERT INTO `pm_sender` VALUES ('100', '8655', '洪梅萍Miya', '0474540018');
INSERT INTO `pm_sender` VALUES ('101', '8657', '金海翔', '15216229494');
INSERT INTO `pm_sender` VALUES ('539', '8969', '寒江雪', '0452568939');
INSERT INTO `pm_sender` VALUES ('538', '8999', '杨柳', '0420800212');
INSERT INTO `pm_sender` VALUES ('104', '8657', 'Flora', '0404581099');
INSERT INTO `pm_sender` VALUES ('105', '8657', '梁雪娟', '0477652908');
INSERT INTO `pm_sender` VALUES ('106', '8657', '林晓岚', '0435901119');
INSERT INTO `pm_sender` VALUES ('108', '8657', 'ZOE', '0449880908');
INSERT INTO `pm_sender` VALUES ('537', '8979', 'cathy', '0422290965');
INSERT INTO `pm_sender` VALUES ('110', '8657', '黄海琪', '0466903526');
INSERT INTO `pm_sender` VALUES ('536', '8973', 'sammy肖竹', '0488855533');
INSERT INTO `pm_sender` VALUES ('113', '8657', 'Lisa', '0415615268');
INSERT INTO `pm_sender` VALUES ('114', '8657', 'Alex', '0424600716');
INSERT INTO `pm_sender` VALUES ('535', '8832', '陈宜君', '15533799992');
INSERT INTO `pm_sender` VALUES ('534', '8943', '赵崇梅', '15865320806');
INSERT INTO `pm_sender` VALUES ('118', '8657', '周云', '0424000000');
INSERT INTO `pm_sender` VALUES ('533', '8831', 'June', '0411889910');
INSERT INTO `pm_sender` VALUES ('120', '8657', 'letty', '0420584420');
INSERT INTO `pm_sender` VALUES ('121', '8655', '薛鲁顺', '0468990009');
INSERT INTO `pm_sender` VALUES ('122', '8657', '袁三', '0450327345');
INSERT INTO `pm_sender` VALUES ('123', '8655', 'Shirley', '0426851286');
INSERT INTO `pm_sender` VALUES ('124', '8657', 'Grace', '0451808085');
INSERT INTO `pm_sender` VALUES ('529', '8982', 'jia', '0405795830');
INSERT INTO `pm_sender` VALUES ('126', '8652', '测试', '0410867533');
INSERT INTO `pm_sender` VALUES ('127', '8658', '闫星羽', '0452668248');
INSERT INTO `pm_sender` VALUES ('128', '8657', '艾琳', '0434258799');
INSERT INTO `pm_sender` VALUES ('129', '8657', 'JP', '0431471764');
INSERT INTO `pm_sender` VALUES ('130', '8657', '赵丽君', '0426016661');
INSERT INTO `pm_sender` VALUES ('131', '8657', 'Gillian', '0416751868');
INSERT INTO `pm_sender` VALUES ('132', '8657', 'Stephanie', '15862832084');
INSERT INTO `pm_sender` VALUES ('133', '8657', '曾婕', '0449596969');
INSERT INTO `pm_sender` VALUES ('134', '8657', '董卫卫', '15953686873');
INSERT INTO `pm_sender` VALUES ('135', '8655', '圆萌萌', '0411111111');
INSERT INTO `pm_sender` VALUES ('525', '8928', 'Jayden Choi', '13927740088');
INSERT INTO `pm_sender` VALUES ('524', '8741', 'WGX', '0449109488');
INSERT INTO `pm_sender` VALUES ('138', '8655', 'YAO', '0410548830');
INSERT INTO `pm_sender` VALUES ('139', '8655', '王茗', '0425888296');
INSERT INTO `pm_sender` VALUES ('140', '8655', 'Han', '0416650511');
INSERT INTO `pm_sender` VALUES ('141', '8655', '林清韶', '0450108212');
INSERT INTO `pm_sender` VALUES ('142', '8655', 'QQ', '0413708588');
INSERT INTO `pm_sender` VALUES ('143', '8655', '岑科跃', '0435807828');
INSERT INTO `pm_sender` VALUES ('144', '8655', 'G', '0403331645');
INSERT INTO `pm_sender` VALUES ('145', '8655', '陈宇航', '15018574520');
INSERT INTO `pm_sender` VALUES ('146', '8655', '李蕊彤', '0420339464');
INSERT INTO `pm_sender` VALUES ('147', '8655', 'ming', '18855011608');
INSERT INTO `pm_sender` VALUES ('148', '8655', 'felix', '0410867533');
INSERT INTO `pm_sender` VALUES ('149', '8655', '吴尚协', '0451855632');
INSERT INTO `pm_sender` VALUES ('150', '8655', '吴', '0451855632');
INSERT INTO `pm_sender` VALUES ('151', '8655', '卢', '0451968669');
INSERT INTO `pm_sender` VALUES ('152', '8655', 'Ellen', '0451955717');
INSERT INTO `pm_sender` VALUES ('153', '8655', '宋越', '0452190608');
INSERT INTO `pm_sender` VALUES ('154', '8655', '梁雪娟', '0477652908');
INSERT INTO `pm_sender` VALUES ('155', '8655', '林晓岚', '0435901119');
INSERT INTO `pm_sender` VALUES ('156', '8655', '杨晓丹', '18063236288');
INSERT INTO `pm_sender` VALUES ('157', '8655', 'Janson', '0466966658');
INSERT INTO `pm_sender` VALUES ('158', '8655', 'JP', '0431471764');
INSERT INTO `pm_sender` VALUES ('159', '8655', 'Vanessa', '0420955317');
INSERT INTO `pm_sender` VALUES ('160', '8655', 'Yan', '0421728269');
INSERT INTO `pm_sender` VALUES ('161', '8655', '陈聪', '0425920428');
INSERT INTO `pm_sender` VALUES ('162', '8655', '乔诗洋', '17620795811');
INSERT INTO `pm_sender` VALUES ('163', '8655', '豆妈咪', '0424000000');
INSERT INTO `pm_sender` VALUES ('164', '8655', '阿颖', '0420341102');
INSERT INTO `pm_sender` VALUES ('165', '8655', 'Vivian', '0426428069');
INSERT INTO `pm_sender` VALUES ('166', '8655', '0', '0424000000');
INSERT INTO `pm_sender` VALUES ('167', '8655', 'Holiday', '0490817996');
INSERT INTO `pm_sender` VALUES ('168', '8655', 'sally', '0451810112');
INSERT INTO `pm_sender` VALUES ('169', '8655', '林小姐', '0450540360');
INSERT INTO `pm_sender` VALUES ('170', '8655', '荚皞', '0452590031');
INSERT INTO `pm_sender` VALUES ('171', '8655', 'Shirley', '0426851285');
INSERT INTO `pm_sender` VALUES ('172', '8655', '李唯真', '0433390408');
INSERT INTO `pm_sender` VALUES ('173', '8655', '腾芸芸', '0424009002');
INSERT INTO `pm_sender` VALUES ('174', '8655', '安娜公主', '0424000000');
INSERT INTO `pm_sender` VALUES ('175', '8655', '梁鑫', '0452639978');
INSERT INTO `pm_sender` VALUES ('177', '8655', 'hh', '0450496213');
INSERT INTO `pm_sender` VALUES ('178', '8655', '丹', '0405496213');
INSERT INTO `pm_sender` VALUES ('179', '8655', '张荧', '13678855636');
INSERT INTO `pm_sender` VALUES ('180', '8655', '十全', '0450496213');
INSERT INTO `pm_sender` VALUES ('181', '8655', 'sherry', '0426064588');
INSERT INTO `pm_sender` VALUES ('182', '8655', 'bf', '0485496213');
INSERT INTO `pm_sender` VALUES ('183', '8655', 'connie', '0450496213');
INSERT INTO `pm_sender` VALUES ('184', '8655', 'mo', '0405496213');
INSERT INTO `pm_sender` VALUES ('185', '8655', 'julie', '0405496223');
INSERT INTO `pm_sender` VALUES ('186', '8655', '晓瑜', '0405496213');
INSERT INTO `pm_sender` VALUES ('187', '8655', '风车', '0405496213');
INSERT INTO `pm_sender` VALUES ('188', '8655', '高', '0405496213');
INSERT INTO `pm_sender` VALUES ('189', '8655', '肥欣', '0405496213');
INSERT INTO `pm_sender` VALUES ('190', '8655', '福鑫', '0426239489');
INSERT INTO `pm_sender` VALUES ('191', '8655', '铭仔', '0405496213');
INSERT INTO `pm_sender` VALUES ('192', '8655', 'juan', '0405496216');
INSERT INTO `pm_sender` VALUES ('193', '8655', '许文秀', '0405496213');
INSERT INTO `pm_sender` VALUES ('194', '8655', 'k', '0426064588');
INSERT INTO `pm_sender` VALUES ('195', '8655', '张莉', '0426064588');
INSERT INTO `pm_sender` VALUES ('196', '8655', 'AU', '0405496213');
INSERT INTO `pm_sender` VALUES ('197', '8655', 'summer', '0405496213');
INSERT INTO `pm_sender` VALUES ('198', '8655', 'coco', '0426064588');
INSERT INTO `pm_sender` VALUES ('199', '8655', 'I.M', '0426064588');
INSERT INTO `pm_sender` VALUES ('200', '8655', '玛利亚', '0426065488');
INSERT INTO `pm_sender` VALUES ('201', '8655', 'k', '0426065488');
INSERT INTO `pm_sender` VALUES ('202', '8655', 'KELLY', '0405496213');
INSERT INTO `pm_sender` VALUES ('203', '8655', '麦迪麻麻', '0405496223');
INSERT INTO `pm_sender` VALUES ('204', '8655', '刘洋', '0426064588');
INSERT INTO `pm_sender` VALUES ('205', '8655', 'syq', '0405496213');
INSERT INTO `pm_sender` VALUES ('206', '8655', 'ML', '0450496213');
INSERT INTO `pm_sender` VALUES ('207', '8655', 'shc', '0405496213');
INSERT INTO `pm_sender` VALUES ('208', '8655', 'OM', '0405496213');
INSERT INTO `pm_sender` VALUES ('209', '8655', '小如', '0426064588');
INSERT INTO `pm_sender` VALUES ('210', '8655', 'jerryasi', '0405496213');
INSERT INTO `pm_sender` VALUES ('211', '8655', '小燕子', '0405496213');
INSERT INTO `pm_sender` VALUES ('212', '8655', 'fj', '0405496213');
INSERT INTO `pm_sender` VALUES ('213', '8655', 'zhigen', '0402588521');
INSERT INTO `pm_sender` VALUES ('214', '8655', 'sandra', '0425030301');
INSERT INTO `pm_sender` VALUES ('215', '8655', '芦岩', '18678613351');
INSERT INTO `pm_sender` VALUES ('216', '8655', '蓝贝', '0405496213');
INSERT INTO `pm_sender` VALUES ('217', '8655', 'Yuki', '0405496213');
INSERT INTO `pm_sender` VALUES ('218', '8655', '林纯', '0450496213');
INSERT INTO `pm_sender` VALUES ('219', '8655', 'Australian', '0450496213');
INSERT INTO `pm_sender` VALUES ('220', '8655', 'OMG', '0405496213');
INSERT INTO `pm_sender` VALUES ('221', '8655', 'ap', '0405469213');
INSERT INTO `pm_sender` VALUES ('222', '8655', '吴岑', '0405496213');
INSERT INTO `pm_sender` VALUES ('223', '8655', '王瑜', '0426064588');
INSERT INTO `pm_sender` VALUES ('224', '8655', 'KL', '0405496213');
INSERT INTO `pm_sender` VALUES ('225', '8655', '九月', '0405496213');
INSERT INTO `pm_sender` VALUES ('226', '8655', '大鱼', '0405496213');
INSERT INTO `pm_sender` VALUES ('227', '8655', 'H', '0405496213');
INSERT INTO `pm_sender` VALUES ('228', '8655', '宋东霞', '15889986878');
INSERT INTO `pm_sender` VALUES ('229', '8655', '纽康瑞', '0405496213');
INSERT INTO `pm_sender` VALUES ('230', '8655', '纽康瑞', '0405496213');
INSERT INTO `pm_sender` VALUES ('231', '8655', 'wulining', '0450496213');
INSERT INTO `pm_sender` VALUES ('232', '8655', '张莉', '0426064588');
INSERT INTO `pm_sender` VALUES ('233', '8655', 'LGJ', '0426881219');
INSERT INTO `pm_sender` VALUES ('234', '8655', '许卓英', '0426064588');
INSERT INTO `pm_sender` VALUES ('235', '8655', 'song', '13775626399');
INSERT INTO `pm_sender` VALUES ('236', '8655', '伍', '0405496213');
INSERT INTO `pm_sender` VALUES ('237', '8655', '澳洲 直邮', '0405496213');
INSERT INTO `pm_sender` VALUES ('238', '8655', '周', '0405496223');
INSERT INTO `pm_sender` VALUES ('239', '8655', '糖', '0405496213');
INSERT INTO `pm_sender` VALUES ('240', '8655', '美', '0405496213');
INSERT INTO `pm_sender` VALUES ('241', '8655', '梁玉萍', '0405496213');
INSERT INTO `pm_sender` VALUES ('242', '8655', 'Michael', '0433198887');
INSERT INTO `pm_sender` VALUES ('243', '8655', '丁丁', '18169546770');
INSERT INTO `pm_sender` VALUES ('244', '8655', '婵', '0405496213');
INSERT INTO `pm_sender` VALUES ('245', '8655', 'juan', '0405496213');
INSERT INTO `pm_sender` VALUES ('246', '8655', '熙睿家', '0405496213');
INSERT INTO `pm_sender` VALUES ('247', '8655', '冬', '0405496213');
INSERT INTO `pm_sender` VALUES ('248', '8655', 'chun ', '13913939725');
INSERT INTO `pm_sender` VALUES ('249', '8655', 'CJ', '0450496213');
INSERT INTO `pm_sender` VALUES ('250', '8655', '甘甘', '13824742298');
INSERT INTO `pm_sender` VALUES ('251', '8655', '林鑫华', '13509093127');
INSERT INTO `pm_sender` VALUES ('252', '8655', '霏玥', '0405496213');
INSERT INTO `pm_sender` VALUES ('253', '8655', '王敏', '15265536886');
INSERT INTO `pm_sender` VALUES ('254', '8655', '风车', '0405496213');
INSERT INTO `pm_sender` VALUES ('255', '8655', '宗', '0405496213');
INSERT INTO `pm_sender` VALUES ('256', '8655', 'fish', '0405496213');
INSERT INTO `pm_sender` VALUES ('257', '8655', 'wulining', '0405496213');
INSERT INTO `pm_sender` VALUES ('258', '8655', 'BELL', '0450496213');
INSERT INTO `pm_sender` VALUES ('259', '8655', '高蓓蓓', '18963299922');
INSERT INTO `pm_sender` VALUES ('260', '8655', '花', '0405496213');
INSERT INTO `pm_sender` VALUES ('261', '8655', 'cx', '0414329050');
INSERT INTO `pm_sender` VALUES ('262', '8655', '林莉', '0450496213');
INSERT INTO `pm_sender` VALUES ('263', '8655', '夏治纯', '0405496213');
INSERT INTO `pm_sender` VALUES ('264', '8655', '林纯', '0450496213');
INSERT INTO `pm_sender` VALUES ('265', '8655', 'zhigen', '0402588521');
INSERT INTO `pm_sender` VALUES ('266', '8655', 'syq', '0405496213');
INSERT INTO `pm_sender` VALUES ('268', '8655', '铭铭', '0405496213');
INSERT INTO `pm_sender` VALUES ('269', '8655', '李玲', '0450496213');
INSERT INTO `pm_sender` VALUES ('270', '8655', '崔静', '18241391199');
INSERT INTO `pm_sender` VALUES ('271', '8655', '牛妈', '0450496213');
INSERT INTO `pm_sender` VALUES ('272', '8655', '小马母婴', '0405496213');
INSERT INTO `pm_sender` VALUES ('273', '8655', '李秀文', '0405496213');
INSERT INTO `pm_sender` VALUES ('274', '8655', 'vivian', '0452593137');
INSERT INTO `pm_sender` VALUES ('275', '8655', '心灵', '0405496213');
INSERT INTO `pm_sender` VALUES ('276', '8655', 'fh', '0405496213');
INSERT INTO `pm_sender` VALUES ('277', '8655', 'liujing', '0413688798');
INSERT INTO `pm_sender` VALUES ('278', '8655', '澳洲', '0426064588');
INSERT INTO `pm_sender` VALUES ('279', '8655', 'Kevin', '0405496213');
INSERT INTO `pm_sender` VALUES ('280', '8655', '冬子', '0405496223');
INSERT INTO `pm_sender` VALUES ('281', '8655', '梁小姐', '13710443969');
INSERT INTO `pm_sender` VALUES ('282', '8655', 'Australia', '0440000000');
INSERT INTO `pm_sender` VALUES ('283', '8655', '杨', '15204502921');
INSERT INTO `pm_sender` VALUES ('284', '8655', '张莉', '0426064588');
INSERT INTO `pm_sender` VALUES ('285', '8655', '许卓英', '0426064588');
INSERT INTO `pm_sender` VALUES ('286', '8655', '伍', '0405496223');
INSERT INTO `pm_sender` VALUES ('287', '8655', '纽康瑞', '0450496213');
INSERT INTO `pm_sender` VALUES ('288', '8655', '何争艳', '0426064588');
INSERT INTO `pm_sender` VALUES ('289', '8655', '沃德优选', '0426064588');
INSERT INTO `pm_sender` VALUES ('290', '8655', '小旋', '0405496213');
INSERT INTO `pm_sender` VALUES ('291', '8655', 'hys', '0405496223');
INSERT INTO `pm_sender` VALUES ('292', '8655', '金明', '0426064588');
INSERT INTO `pm_sender` VALUES ('293', '8655', '丽敏', '15106017319');
INSERT INTO `pm_sender` VALUES ('294', '8655', 'Joe', '0405496213');
INSERT INTO `pm_sender` VALUES ('295', '8655', 'julie', '0405496223');
INSERT INTO `pm_sender` VALUES ('296', '8655', '舒', '0405496214');
INSERT INTO `pm_sender` VALUES ('297', '8655', '舒', '0405496213');
INSERT INTO `pm_sender` VALUES ('298', '8655', '萌萌哒', '18807662778');
INSERT INTO `pm_sender` VALUES ('299', '8660', 'Ellen', '0449861130');
INSERT INTO `pm_sender` VALUES ('300', '8657', 'Jack', '0420875482');
INSERT INTO `pm_sender` VALUES ('301', '8657', 'JP', '0431471764');
INSERT INTO `pm_sender` VALUES ('302', '8657', '殷佳', '0405795830');
INSERT INTO `pm_sender` VALUES ('303', '8657', '殷佳', '0405795830');
INSERT INTO `pm_sender` VALUES ('304', '8655', 'wanyi li', '0411111111');
INSERT INTO `pm_sender` VALUES ('305', '8655', '王健', '0424820218');
INSERT INTO `pm_sender` VALUES ('306', '8655', '沈郎腾', '13429413356');
INSERT INTO `pm_sender` VALUES ('307', '8655', '刘桂林', '18954968848');
INSERT INTO `pm_sender` VALUES ('308', '8655', '乔诗洋', '17620795811');
INSERT INTO `pm_sender` VALUES ('309', '8655', '刘乐，', '0420975636');
INSERT INTO `pm_sender` VALUES ('310', '8655', 'Holiday', '0490817996');
INSERT INTO `pm_sender` VALUES ('311', '8655', 'Lee， ', '0410198385');
INSERT INTO `pm_sender` VALUES ('312', '8655', '徐旋', '18607292937');
INSERT INTO `pm_sender` VALUES ('541', '8934', '刘凤', '0400000000');
INSERT INTO `pm_sender` VALUES ('314', '8655', '宋宇', '0452360679');
INSERT INTO `pm_sender` VALUES ('315', '8655', '董卫卫', '15953686873');
INSERT INTO `pm_sender` VALUES ('316', '8655', '林清韶', '0450108212');
INSERT INTO `pm_sender` VALUES ('317', '8655', '庆颖', '0426428069');
INSERT INTO `pm_sender` VALUES ('318', '8655', '桃子', '0426428069');
INSERT INTO `pm_sender` VALUES ('319', '8655', '庆颖', '0426428069');
INSERT INTO `pm_sender` VALUES ('320', '8655', 'Lucy ', '0451460815');
INSERT INTO `pm_sender` VALUES ('321', '8655', '欢欢', '0424000000');
INSERT INTO `pm_sender` VALUES ('322', '8655', '寒江雪', '0452568939');
INSERT INTO `pm_sender` VALUES ('323', '8655', '王茗', '0451495690');
INSERT INTO `pm_sender` VALUES ('530', '8665', 'hayley', '18721875380');
INSERT INTO `pm_sender` VALUES ('531', '8984', 'Emma', '0497926068');
INSERT INTO `pm_sender` VALUES ('532', '8861', 'Joe Wu', '0435780522');
INSERT INTO `pm_sender` VALUES ('328', '8666', 'Shirley ', '0426851285');
INSERT INTO `pm_sender` VALUES ('329', '8678', '张子乐', '18405107627');
INSERT INTO `pm_sender` VALUES ('330', '8663', 'xzxuan', '0424080930');
INSERT INTO `pm_sender` VALUES ('331', '8663', 'jie', '0474844171');
INSERT INTO `pm_sender` VALUES ('332', '8660', 'ELLEN', '0451955717');
INSERT INTO `pm_sender` VALUES ('333', '8682', '四朵金花娘', '0433087168');
INSERT INTO `pm_sender` VALUES ('334', '8688', '刘健', '0452066651');
INSERT INTO `pm_sender` VALUES ('335', '8676', '刘晓丽', '0425966921');
INSERT INTO `pm_sender` VALUES ('336', '8692', 'Vicky', '0450611916');
INSERT INTO `pm_sender` VALUES ('337', '8691', 'Angie', '0451409366');
INSERT INTO `pm_sender` VALUES ('338', '8665', '郭雅芸', '0424901122');
INSERT INTO `pm_sender` VALUES ('339', '8703', 'Anna', '0422731430');
INSERT INTO `pm_sender` VALUES ('340', '8694', '媛媛', '18579000908');
INSERT INTO `pm_sender` VALUES ('341', '8704', 'Z', '0450260122');
INSERT INTO `pm_sender` VALUES ('342', '8706', 'Zoe', '0451080926');
INSERT INTO `pm_sender` VALUES ('343', '8673', 'GAO Yuan', '0420860328');
INSERT INTO `pm_sender` VALUES ('344', '8717', 'Joshua', '0424269330');
INSERT INTO `pm_sender` VALUES ('345', '8723', 'XY', '0426690846');
INSERT INTO `pm_sender` VALUES ('346', '8719', 'GLORIA ', '18723486111');
INSERT INTO `pm_sender` VALUES ('347', '8725', 'susie', '0451531115');
INSERT INTO `pm_sender` VALUES ('348', '8736', '谭龑菲', '0424630326');
INSERT INTO `pm_sender` VALUES ('349', '8741', 'WGX', '0449109488');
INSERT INTO `pm_sender` VALUES ('350', '8744', 'Lisa', '0478955181');
INSERT INTO `pm_sender` VALUES ('351', '8742', '张锐', '18555233859');
INSERT INTO `pm_sender` VALUES ('352', '8748', 'Vicky', '17600619982');
INSERT INTO `pm_sender` VALUES ('353', '8681', '尹晓红', '18660278495');
INSERT INTO `pm_sender` VALUES ('354', '8712', 'maraket', '0450201027');
INSERT INTO `pm_sender` VALUES ('355', '8752', '栾丫丫', '0470604361');
INSERT INTO `pm_sender` VALUES ('356', '8690', 'Michael', '17723080131');
INSERT INTO `pm_sender` VALUES ('357', '8734', '张小亮', '17685607760');
INSERT INTO `pm_sender` VALUES ('358', '8734', '张小亮', '17685607760');
INSERT INTO `pm_sender` VALUES ('359', '8722', 'yuanjing', '13933849961');
INSERT INTO `pm_sender` VALUES ('360', '8757', 'Stephanie', '15862832084');
INSERT INTO `pm_sender` VALUES ('361', '8687', '周靖博', '0452321819');
INSERT INTO `pm_sender` VALUES ('362', '8761', 'G', '0421771649');
INSERT INTO `pm_sender` VALUES ('363', '8745', 'Skye', '15329114555');
INSERT INTO `pm_sender` VALUES ('364', '8768', 'Yuan', '0426471004');
INSERT INTO `pm_sender` VALUES ('365', '8709', 'Ruxuan', '0452600623');
INSERT INTO `pm_sender` VALUES ('366', '8769', 'sidney', '0450350626');
INSERT INTO `pm_sender` VALUES ('367', '8740', 'nancy shao', '0425891106');
INSERT INTO `pm_sender` VALUES ('368', '8760', 'Henry', '0430817133');
INSERT INTO `pm_sender` VALUES ('369', '8771', '郭丽艳', '0473022503');
INSERT INTO `pm_sender` VALUES ('370', '8724', 'AGS', '13829269163');
INSERT INTO `pm_sender` VALUES ('371', '8766', 'Cooper Lam', '0416980810');
INSERT INTO `pm_sender` VALUES ('372', '8780', '朱涵杰', '0406860301');
INSERT INTO `pm_sender` VALUES ('373', '8778', '刘世雨', '15037462236');
INSERT INTO `pm_sender` VALUES ('374', '8786', 'Zhi feng', '0405515509');
INSERT INTO `pm_sender` VALUES ('375', '8787', 'YuanyuanGan', '0475219195');
INSERT INTO `pm_sender` VALUES ('376', '8791', '石皓铭', '0467334391');
INSERT INTO `pm_sender` VALUES ('377', '8776', '李园园', '0406282503');
INSERT INTO `pm_sender` VALUES ('378', '8765', 'Shuanglan ', '0414382865');
INSERT INTO `pm_sender` VALUES ('462', '8782', 'Shuwen Yang', '0405477339');
INSERT INTO `pm_sender` VALUES ('380', '8797', '马乙钦', '0450162851');
INSERT INTO `pm_sender` VALUES ('381', '8688', '孙彩红', '0426800195');
INSERT INTO `pm_sender` VALUES ('382', '8731', '张倩', '15860816962');
INSERT INTO `pm_sender` VALUES ('383', '8714', '香香', '0426428069');
INSERT INTO `pm_sender` VALUES ('384', '8801', '宣嘉泓', '0431096289');
INSERT INTO `pm_sender` VALUES ('385', '8657', '测试', '0449289332');
INSERT INTO `pm_sender` VALUES ('386', '8721', '高艺虹', '15870244478');
INSERT INTO `pm_sender` VALUES ('387', '8684', 'titima', '0435168129');
INSERT INTO `pm_sender` VALUES ('388', '8754', '陈叶', '0432460945');
INSERT INTO `pm_sender` VALUES ('389', '8806', '吕能迪', '0426760106');
INSERT INTO `pm_sender` VALUES ('393', '8807', 'Jessica ', '13480857715');
INSERT INTO `pm_sender` VALUES ('460', '8890', '王大大', '0451880728');
INSERT INTO `pm_sender` VALUES ('459', '8889', 'Aida', '0420700129');
INSERT INTO `pm_sender` VALUES ('396', '8730', '宋宇', '0452360679');
INSERT INTO `pm_sender` VALUES ('397', '8792', 'JENNY', '0421468967');
INSERT INTO `pm_sender` VALUES ('401', '8814', 'Alii', '0422744955');
INSERT INTO `pm_sender` VALUES ('458', '8693', '姜华', '15607731601');
INSERT INTO `pm_sender` VALUES ('402', '8811', 'ZHEN QIN', '0404669835');
INSERT INTO `pm_sender` VALUES ('403', '8756', '大红枣', '0415934377');
INSERT INTO `pm_sender` VALUES ('404', '8813', 'Don Huang', '0424200567');
INSERT INTO `pm_sender` VALUES ('405', '8818', 'lu', '0420515758');
INSERT INTO `pm_sender` VALUES ('406', '8690', 'Jerry ', '19922250131');
INSERT INTO `pm_sender` VALUES ('408', '8820', '刘生', '0491085961');
INSERT INTO `pm_sender` VALUES ('409', '8822', '刘乐', '0420975636');
INSERT INTO `pm_sender` VALUES ('410', '8799', 'Fangzhou Cheng', '0410986352');
INSERT INTO `pm_sender` VALUES ('411', '8825', 'eddie', '0405702878');
INSERT INTO `pm_sender` VALUES ('457', '8885', 'yuki', '0449716617');
INSERT INTO `pm_sender` VALUES ('414', '8669', '王常珏', '0451851211');
INSERT INTO `pm_sender` VALUES ('415', '8817', '钱辰洋', '0405858022');
INSERT INTO `pm_sender` VALUES ('416', '8798', 'didy', '0434501803');
INSERT INTO `pm_sender` VALUES ('417', '8842', '杨凤君', '18911336256');
INSERT INTO `pm_sender` VALUES ('418', '8844', '刘远芳', '18972472565');
INSERT INTO `pm_sender` VALUES ('419', '8844', '刘远芳', '18972472565');
INSERT INTO `pm_sender` VALUES ('420', '8847', '朱秋雨', '0450390907');
INSERT INTO `pm_sender` VALUES ('421', '8759', '郭小', '15002063030');
INSERT INTO `pm_sender` VALUES ('422', '8850', 'Alicia', '0426930911');
INSERT INTO `pm_sender` VALUES ('423', '8845', 'Jinwen Yu', '0452237687');
INSERT INTO `pm_sender` VALUES ('424', '8855', '王赫然', '0450660599');
INSERT INTO `pm_sender` VALUES ('425', '8857', '陈思', '0499185588');
INSERT INTO `pm_sender` VALUES ('426', '8833', 'FCL', '13650792533');
INSERT INTO `pm_sender` VALUES ('427', '8854', 'Helen Wang', '0488990800');
INSERT INTO `pm_sender` VALUES ('456', '8677', 'long', '0426428069');
INSERT INTO `pm_sender` VALUES ('429', '8726', 'Cassie', '0410964678');
INSERT INTO `pm_sender` VALUES ('430', '8859', 'zoe', '0410933386');
INSERT INTO `pm_sender` VALUES ('453', '8828', 'SphinX', '0413375919');
INSERT INTO `pm_sender` VALUES ('455', '8677', '吴海建', '0426428069');
INSERT INTO `pm_sender` VALUES ('434', '8853', 'Coco ', '0490497767');
INSERT INTO `pm_sender` VALUES ('435', '8860', 'amigo', '0449211818');
INSERT INTO `pm_sender` VALUES ('436', '8860', 'edwin', '0449211818');
INSERT INTO `pm_sender` VALUES ('437', '8864', '黄凯翊', '18606288816');
INSERT INTO `pm_sender` VALUES ('438', '8695', '阿颖', '0420341102');
INSERT INTO `pm_sender` VALUES ('439', '8870', '吕红娟', '0452220577');
INSERT INTO `pm_sender` VALUES ('440', '8808', '付丹妮', '0416653806');
INSERT INTO `pm_sender` VALUES ('441', '8874', '梁育伟', '0422267894');
INSERT INTO `pm_sender` VALUES ('442', '8738', '张晚茜', '0431745150');
INSERT INTO `pm_sender` VALUES ('444', '8879', 'Mandy', '0477122966');
INSERT INTO `pm_sender` VALUES ('445', '8727', 'Austin', '0450300513');
INSERT INTO `pm_sender` VALUES ('447', '8871', '付剑锋', '18979176722');
INSERT INTO `pm_sender` VALUES ('461', '8892', '山楂', '0420789009');
INSERT INTO `pm_sender` VALUES ('449', '8882', '卢小姐', '0491078549');
INSERT INTO `pm_sender` VALUES ('450', '8863', '华天军', '13586601299');
INSERT INTO `pm_sender` VALUES ('451', '8873', 'Peter', '15823486111');
INSERT INTO `pm_sender` VALUES ('452', '8764', '王娟', '0452578087');
INSERT INTO `pm_sender` VALUES ('463', '8867', '圆萌萌', '15621055632');
INSERT INTO `pm_sender` VALUES ('464', '8895', 'shuting zhang', '0451820919');
INSERT INTO `pm_sender` VALUES ('465', '8896', 'yan lin', '0424515122');
INSERT INTO `pm_sender` VALUES ('466', '8749', 'Cynthia Kang', '18637179598');
INSERT INTO `pm_sender` VALUES ('469', '8901', '辜以乐', '0402738856');
INSERT INTO `pm_sender` VALUES ('468', '8897', '高嘉谣', '15004391001');
INSERT INTO `pm_sender` VALUES ('470', '8805', '赵越', '13905372191');
INSERT INTO `pm_sender` VALUES ('471', '8894', 'Jane', '0450708124');
INSERT INTO `pm_sender` VALUES ('472', '8902', '辜以乐', '0402738856');
INSERT INTO `pm_sender` VALUES ('473', '8689', '丰雨', '15084843411');
INSERT INTO `pm_sender` VALUES ('474', '8735', 'alane', '15022553137');
INSERT INTO `pm_sender` VALUES ('475', '8883', '梁鑫', '0452639978');
INSERT INTO `pm_sender` VALUES ('476', '8872', '栾鲁宝', '0415683887');
INSERT INTO `pm_sender` VALUES ('477', '8773', '曾琛', '0435092580');
INSERT INTO `pm_sender` VALUES ('478', '8915', 'Lucy', '0404031713');
INSERT INTO `pm_sender` VALUES ('479', '8689', '曹洋', '15111282234');
INSERT INTO `pm_sender` VALUES ('480', '8916', '刘伟红', '18903147856');
INSERT INTO `pm_sender` VALUES ('551', '9014', 'Iris', '0424799000');
INSERT INTO `pm_sender` VALUES ('482', '8677', '卢笑', '0426428069');
INSERT INTO `pm_sender` VALUES ('579', '8677', '郑娟', '0426428069');
INSERT INTO `pm_sender` VALUES ('484', '8880', 'ivy', '0426612811');
INSERT INTO `pm_sender` VALUES ('485', '8790', '李想', '0452054521');
INSERT INTO `pm_sender` VALUES ('486', '8929', '朱拉拉', '0413217561');
INSERT INTO `pm_sender` VALUES ('487', '8695', '阿颖', '0420341102');
INSERT INTO `pm_sender` VALUES ('488', '8932', '陈昱龙', '0416090825');
INSERT INTO `pm_sender` VALUES ('489', '8921', 'Rhonda', '0433330325');
INSERT INTO `pm_sender` VALUES ('490', '8906', '金海翔', '15216229494');
INSERT INTO `pm_sender` VALUES ('491', '8927', '牛继航', '0451546680');
INSERT INTO `pm_sender` VALUES ('492', '8881', '林小姐', '0450540360');
INSERT INTO `pm_sender` VALUES ('493', '8656', '测试', '0410867533');
INSERT INTO `pm_sender` VALUES ('494', '8796', '程贺章', '0416481373');
INSERT INTO `pm_sender` VALUES ('495', '8941', '王锴云', '17853138982');
INSERT INTO `pm_sender` VALUES ('496', '8934', 'Emma wu ', '0416300000');
INSERT INTO `pm_sender` VALUES ('497', '8934', 'Emma wu', '0410000000');
INSERT INTO `pm_sender` VALUES ('498', '8949', 'cheese', '13012516223');
INSERT INTO `pm_sender` VALUES ('499', '8950', '小男', '0452617967');
INSERT INTO `pm_sender` VALUES ('500', '8955', '乔诗洋', '18062109692');
INSERT INTO `pm_sender` VALUES ('501', '8821', '徐伟力', '0409666616');
INSERT INTO `pm_sender` VALUES ('502', '8956', '小开', '0416879083');
INSERT INTO `pm_sender` VALUES ('503', '8957', 'wendy', '0452616933');
INSERT INTO `pm_sender` VALUES ('504', '8959', '吴彩云', '0424997199');
INSERT INTO `pm_sender` VALUES ('505', '8962', 'moc', '0452669210');
INSERT INTO `pm_sender` VALUES ('506', '8958', '刘冠宇', '0451788876');
INSERT INTO `pm_sender` VALUES ('507', '8823', '任昫阳', '0456292632');
INSERT INTO `pm_sender` VALUES ('508', '8824', 'Yuannan Liu', '0416496653');
INSERT INTO `pm_sender` VALUES ('509', '8732', '小沈', '13429413356');
INSERT INTO `pm_sender` VALUES ('510', '8677', 'VIVIAN', '0426428069');
INSERT INTO `pm_sender` VALUES ('511', '8677', '鱼妈', '0426428069');
INSERT INTO `pm_sender` VALUES ('512', '8963', 'Xiaoyu long', '0401527294');
INSERT INTO `pm_sender` VALUES ('580', '9040', '陈玥言', '16603592119');
INSERT INTO `pm_sender` VALUES ('516', '8970', 'Molly', '0426676732');
INSERT INTO `pm_sender` VALUES ('517', '8942', '宗原', '0426040922');
INSERT INTO `pm_sender` VALUES ('518', '8943', '陈聪', '0425920428');
INSERT INTO `pm_sender` VALUES ('519', '8975', 'lu', '0420515758');
INSERT INTO `pm_sender` VALUES ('520', '8975', 'lu', '0420515758');
INSERT INTO `pm_sender` VALUES ('521', '8903', 'Ming He', '0431348740');
INSERT INTO `pm_sender` VALUES ('522', '8939', '张伟伟', '15013834115');
INSERT INTO `pm_sender` VALUES ('523', '8964', 'Nina', '0421888661');
INSERT INTO `pm_sender` VALUES ('585', '9047', '孔花', '15005578070');
INSERT INTO `pm_sender` VALUES ('586', '9060', 'lyn5300', '0415223362');
INSERT INTO `pm_sender` VALUES ('587', '8777', '万璎毓', '15623520530');
INSERT INTO `pm_sender` VALUES ('588', '8677', '朱庆颖', '0426428069');
INSERT INTO `pm_sender` VALUES ('589', '9057', '李浩然', '0452237936');
INSERT INTO `pm_sender` VALUES ('590', '9008', '菠萝萌', '0413606968');
INSERT INTO `pm_sender` VALUES ('591', '8917', '戴亦玮', '0403458798');
INSERT INTO `pm_sender` VALUES ('592', '9054', '张三', '13500000000');

-- ----------------------------
-- Table structure for `pm_server`
-- ----------------------------
DROP TABLE IF EXISTS `pm_server`;
CREATE TABLE `pm_server` (
  `id` smallint(5) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(200) NOT NULL DEFAULT '',
  `short` varchar(20) NOT NULL,
  `price` decimal(4,2) NOT NULL,
  `sort` int(3) unsigned NOT NULL DEFAULT '50',
  `createTime` int(11) NOT NULL,
  `updateTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=18 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_server
-- ----------------------------
INSERT INTO `pm_server` VALUES ('1', '奶粉默认包泡泡，无需备注，免费！', '', '0.00', '50', '1540991368', '1544578530');
INSERT INTO `pm_server` VALUES ('2', '+ 奶粉标记（0.3刀/个），送打包照片！', '签名', '0.30', '50', '1540991387', '1556629370');
INSERT INTO `pm_server` VALUES ('5', '+ 锡纸 按件计价', '锡纸', '0.25', '50', '1540991449', '1556264805');
INSERT INTO `pm_server` VALUES ('6', '+ 奶粉爆罐/袋保险（每罐/袋3刀，限代发）', '保险', '3.00', '50', '1540991468', '1556264798');
INSERT INTO `pm_server` VALUES ('17', '+铁元破损保险（每瓶3刀，限代发）', '保险', '3.00', '50', '1553674823', '1556264899');

-- ----------------------------
-- Table structure for `pm_sign`
-- ----------------------------
DROP TABLE IF EXISTS `pm_sign`;
CREATE TABLE `pm_sign` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `memberID` int(11) NOT NULL,
  `point` int(11) NOT NULL,
  `signDate` varchar(20) NOT NULL,
  `createTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_sign
-- ----------------------------
INSERT INTO `pm_sign` VALUES ('1', '2', '10', '2019-07-23', '1563892114');

-- ----------------------------
-- Table structure for `pm_user`
-- ----------------------------
DROP TABLE IF EXISTS `pm_user`;
CREATE TABLE `pm_user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(50) NOT NULL,
  `password` varchar(50) NOT NULL,
  `name` varchar(30) NOT NULL,
  `phone` varchar(30) NOT NULL,
  `createTime` int(10) NOT NULL,
  `updateTime` int(10) NOT NULL,
  `token` varchar(255) DEFAULT NULL,
  `token_out` int(11) DEFAULT NULL,
  `group` int(11) NOT NULL,
  `status` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=25 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_user
-- ----------------------------
INSERT INTO `pm_user` VALUES ('1', 'admin', '64def183c8846acf3f9e13799e627a17', '管理员', '', '1400117147', '1490074945', '567c4928987b5d4669b90e9ceb32a98c02fe21a8', '1555749200', '1', '1');

-- ----------------------------
-- Table structure for `pm_user_log`
-- ----------------------------
DROP TABLE IF EXISTS `pm_user_log`;
CREATE TABLE `pm_user_log` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL,
  `loginTime` int(10) NOT NULL,
  `loginIP` varchar(15) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_user_log
-- ----------------------------

-- ----------------------------
-- Table structure for `pm_wuliu`
-- ----------------------------
DROP TABLE IF EXISTS `pm_wuliu`;
CREATE TABLE `pm_wuliu` (
  `id` smallint(5) unsigned NOT NULL AUTO_INCREMENT COMMENT '品牌表',
  `name` varchar(60) NOT NULL DEFAULT '' COMMENT '品牌名称',
  `url` varchar(255) NOT NULL DEFAULT '' COMMENT '品牌地址',
  `price` decimal(8,2) NOT NULL,
  `otherPrice` decimal(8,2) NOT NULL,
  `weight` decimal(10,2) NOT NULL,
  `sort` int(3) unsigned NOT NULL DEFAULT '50' COMMENT '排序',
  `createTime` int(11) NOT NULL,
  `updateTime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pm_wuliu
-- ----------------------------
INSERT INTO `pm_wuliu` VALUES ('3', '澳邮', 'www.baidu.com', '6.00', '2.00', '3.00', '50', '1541251318', '1556197553');
